{
    "menu":[
        {
            "id": 1,
            "name": "Chả Cá Thát Lát",
            "type": "Khai vị",
            "describe": "Chả Cá Thát Lát được làm từ cá thát lát tươi ngon, được xay nhuyễn và trộn với gia vị đặc trưng. Món ăn được chiên vàng giòn, phục vụ cùng với bún, rau sống và nước mắm chua ngọt. Điểm nhấn của món ăn là hương vị đậm đà và thơm phức của cá, tạo nên trải nghiệm ẩm thực độc đáo. Chả cá thát lát là một trong những món ăn nổi bật và được thực khách yêu thích.",
            "image_url": "../assets/image/khaiVi/chaCaThatLat.png",
            "price": "119.000đ"
        },
        {
            "id": 2,
            "name": "Chả Giò Hải Sản",
            "type": "Khai vị",
            "describe": "Chả giò hải sản là sự kết hợp hoàn hảo giữa tôm tươi và mực tươi, được xay nhuyễn và trộn cùng các loại rau củ như cà rốt và nấm hương. Vỏ bánh được chiên giòn rụm, bên trong nhân hải sản mềm mại, đậm đà hương vị. Món ăn được phục vụ kèm nước chấm chua ngọt và rau sống tươi mát, mang đến trải nghiệm ẩm thực thú vị cho thực khách.",
            "image_url": "../assets/image/khaiVi/chaGioHaiSan.jpg",
            "price": "95.000đ"
        },
        {
            "id": 3,
            "name": "Gỏi Xoài Hải Sản",
            "type": "Khai vị",
            "describe": "Gỏi Xoài Hải Sản là một món ăn đặc sắc, kết hợp giữa vị chua thanh của xoài xanh bào sợi và các loại hải sản tươi ngon như tôm, mực. Món gỏi được trộn đều với rau thơm, hành tây và đậu phộng rang giòn, tạo nên sự phong phú về hương vị. Nước sốt chua ngọt đặc trưng làm tăng thêm độ hấp dẫn, mang đến trải nghiệm ẩm thực thú vị cho thực khách. Món ăn này không chỉ đẹp mắt mà còn rất bổ dưỡng, thích hợp cho những ai yêu thích sự tươi mát và nhẹ nhàng.",
            "image_url": "../assets/image/khaiVi/goiXoaiHaiSan.jpg",
            "price": "119.000đ"
        },
        {
            "id": 4,
            "name": "Hoa Chuối Trộn Tôm Thịt",
            "type": "Khai vị",
            "describe": "Hoa Chuối Trộn Tôm Thịt là một món salad tươi mát, kết hợp giữa hoa chuối thái mỏng, tôm tươi hấp chín và thịt heo xay. Món ăn được trộn với nước mắm chua ngọt, ớt tươi và đậu phộng rang giã nhỏ, tạo nên hương vị độc đáo và hấp dẫn. Bên cạnh đó, rau thơm như rau húng quế và ngò gai cũng được thêm vào, mang lại sự tươi ngon và hương thơm tự nhiên cho món ăn. Món này không chỉ đẹp mắt mà còn rất dinh dưỡng, thích hợp cho những ai yêu thích ẩm thực Việt Nam.",
            "image_url": "../assets/image/khaiVi/hoaChuoiTronTomThit.jpg",
            "price": "109.000đ"
        },
        {
            "id": 5,
            "name": "Khoai Sọ Lệ Phố",
            "type": "Khai vị",
            "describe": "Khoai Sọ Lệ Phố là một đặc sản nổi tiếng, nổi bật với vị ngọt tự nhiên của khoai sọ kết hợp với hương thơm của nước dừa tươi. Món ăn được chế biến cầu kỳ, khoai sọ được hấp chín mềm, sau đó được đun với nước dừa và gia vị để tạo nên hương vị đậm đà. Món này thường được trang trí với lá dứa tươi, tạo thêm vẻ đẹp và hương thơm, mang đến trải nghiệm ẩm thực độc đáo cho thực khách.",
            "image_url": "../assets/image/khaiVi/khoaiSoLePho.jpg",
            "price": "99.000đ"
        },
        {
            "id": 6,
            "name": "Rau Càng Cua Trộn Bò",
            "type": "Khai vị",
            "describe": "Rau Càng Cua Trộn Bò là sự kết hợp hoàn hảo giữa rau càng cua tươi ngon và thịt bò xào mềm. Rau càng cua được chọn lọc kỹ, giòn và ngọt, trộn cùng thịt bò thái lát mỏng, được ướp gia vị vừa phải, sau đó xào nhanh trên lửa lớn để giữ được độ tươi. Món ăn được rắc thêm hành phi thơm lừng và chút tiêu xay, tạo nên hương vị đậm đà. Món này không chỉ ngon mà còn rất bổ dưỡng, thích hợp cho những ai yêu thích ẩm thực xanh.",
            "image_url": "../assets/image/khaiVi/rauCangCuaTronBo.jpg",
            "price": "110.000đ"
        },
        {
            "id": 7,
            "name": "Khoai Tây Chiên Bơ",
            "type": "Khai vị",
            "describe": "Khoai Tây Chiên Bơ là món ăn đặc biệt với những miếng khoai tây vàng giòn, được chế biến từ khoai tây tươi ngon, chiên trong bơ thực vật. Món này mang lại vị béo ngậy, thơm lừng, kết hợp với chút muối và tiêu để tăng thêm hương vị. Khoai tây chiên bơ thường được phục vụ kèm với sốt mayonnaise hoặc tương ớt, là lựa chọn lý tưởng cho những ai yêu thích món ăn nhẹ và ngon miệng.",
            "image_url": "../assets/image/khaiVi/khoaiTayChienBo.jpg",
            "price": "69.000đ"
        },
        {
            "id": 8,
            "name": "Ram Quảng Bình",
            "type": "Khai vị",
            "describe": "Ram Quảng Bình là món ăn đặc sản của miền Trung, được phục vụ. Món này gồm các nguyên liệu chính như thịt heo xay nhuyễn, trứng, và các loại gia vị, cuốn trong lớp bánh tráng mỏng, sau đó chiên giòn. Ram Quảng Bình có vị béo ngậy từ thịt, kết hợp với vị giòn tan của lớp vỏ bên ngoài. Món ăn thường được ăn kèm với rau sống và nước mắm chua ngọt, tạo nên hương vị hấp dẫn và độc đáo.",
            "image_url": "../assets/image/khaiVi/ramQuangBinh.jpg",
            "price": "95.000đ"
        },
        {
            "id": 9,
            "name": "Ốc Nhồi Ống Nứa",
            "type": "Khai vị",
            "describe": "Ốc Nhồi Ống Nứa là một món ăn đặc sản mang đậm hương vị biển. Ốc tươi được chọn lọc kỹ lưỡng, nhồi cùng hỗn hợp thịt ốc băm nhuyễn, hành, tiêu và các loại gia vị, sau đó được nhét vào ống nứa và nướng trên lửa than. Món ăn được phục vụ nóng hổi, có mùi thơm quyến rũ, với vị ngọt tự nhiên của ốc hòa quyện cùng hương thơm của nứa. Khi thưởng thức, bạn sẽ cảm nhận được vị giòn giòn, đậm đà, rất thích hợp để ăn kèm với nước mắm chua ngọt và rau sống.",
            "image_url": "../assets/image/khaiVi/ocNhoiOngNua.jpg",
            "price": "109.000đ"
        },
        {
            "id": 10,
            "name": "Salad Cá Hồi Thượng Hạng",
            "type": "Khai vị",
            "describe": "Salad Cá Hồi Thượng Hạng là sự kết hợp hoàn hảo giữa cá hồi tươi sống, thái lát mỏng và rau xanh tươi ngon như rau xà lách, cải arugula, cùng với bơ chín và dưa leo. Món salad được trộn với sốt chanh và dầu olive, mang đến hương vị thanh mát và bổ dưỡng. Cá hồi được ướp nhẹ với muối và tiêu, tạo nên độ tươi ngon và ngọt tự nhiên. Đây là một lựa chọn tuyệt vời cho những ai yêu thích ẩm thực healthy và muốn thưởng thức một bữa ăn nhẹ nhàng nhưng đầy đủ chất dinh dưỡng.",
            "image_url": "../assets/image/khaiVi/Salad.webp",
            "price": "110.000đ"
        },
        {
            "id": 11,
            "name": "Xà Lách Dầu Giấm",
            "type": "Khai vị",
            "describe": "Xà Lách Dầu Giấm là một món salad tươi ngon, được làm từ rau xà lách xanh giòn, cà chua chín mọng, và dưa leo thái lát. Món ăn được trộn đều với nước dầu giấm chua ngọt, tạo nên hương vị thanh mát và hấp dẫn. Topping thêm các loại hạt rang giòn, như hạt điều hoặc hạt dưa, mang đến độ giòn và phong phú cho món salad. Xà Lách Dầu Giấm là lựa chọn hoàn hảo cho những ai yêu thích sự nhẹ nhàng, tươi mát trong bữa ăn.",
            "image_url": "../assets/image/khaiVi/xaLachDauGiam.png",
            "price": "109.000đ"
        },


        {
            "id": 12,
            "name": "Rau Lang Xào Tỏi",
            "type": "Món Rau",
            "describe": "Rau Lang Xào Tỏi là một món ăn đơn giản nhưng đầy hương vị. Rau lang tươi được xào nhanh với tỏi băm, tạo nên hương thơm đặc trưng. Món ăn này không chỉ giữ được độ giòn ngon của rau mà còn hấp dẫn với màu xanh mướt. Chỉ cần thêm một chút gia vị, Rau Lang Xào Tỏi trở thành lựa chọn lý tưởng cho bữa cơm gia đình hoặc bữa tiệc, mang lại cảm giác tươi mới và dinh dưỡng cho thực khách.",
            "image_url": "../assets/image/monRau/rauLangXao.jpeg",
            "price": "45.000đ"
        },
        {
            "id": 13,
            "name": "Rau Muống Xào Tỏi",
            "type": "Món Rau",
            "describe": "Rau Muống Xào Tỏi nổi bật với rau muống tươi xanh, được xào nhanh trên lửa lớn để giữ độ giòn và màu sắc bắt mắt. Tỏi được phi vàng thơm và thêm vào cùng với một chút nước mắm, tạo nên hương vị đậm đà. Món ăn này không chỉ ngon mà còn mang lại cảm giác thanh mát, là lựa chọn hoàn hảo cho bữa cơm gia đình hoặc các bữa tiệc.",
            "image_url": "../assets/image/monRau/rauMuongXaoToi.jpg",
            "price": "49.000đ"
        },
        {
            "id": 14,
            "name": "Cải Xanh Xào Tỏi",
            "type": "Món Rau",
            "describe": "Cải Xanh Xào Tỏi được chế biến từ những ngọn cải xanh tươi ngon, được xào nhanh với tỏi phi thơm lừng, tạo nên hương vị đậm đà và giữ nguyên độ giòn. Món ăn này không chỉ cung cấp chất dinh dưỡng mà còn mang lại cảm giác tươi mát, rất thích hợp làm món phụ trong bữa cơm gia đình hoặc trong các bữa tiệc. Cải xanh xào tỏi thường được nêm nếm vừa miệng, làm nổi bật vị ngọt tự nhiên của rau.",
            "image_url": "../assets/image/monRau/caiXanhXaoToi.jpg",
            "price": "49.000đ"
        },
        {
            "id": 15,
            "name": "Rau Thập Cẩm Luộc",
            "type": "Món Rau",
            "describe": "Rau Thập Cẩm Luộc là sự kết hợp hoàn hảo của nhiều loại rau tươi như bông cải xanh, cà rốt, đậu que và măng tây, được luộc chín tới, giữ nguyên độ giòn và màu sắc tự nhiên. Món ăn được phục vụ kèm với nước chấm mắm tỏi ớt, giúp tăng thêm hương vị. Đây là lựa chọn lý tưởng cho những ai yêu thích sự thanh đạm và dinh dưỡng trong bữa ăn.",
            "image_url": "../assets/image/monRau/rauThapCamLuoc.jpeg",
            "price": "49.000đ"
        },
        {
            "id": 16,
            "name": "Khổ Qua Xào Trứng",
            "type": "Món Rau",
            "describe": "Khổ Qua Xào Trứng là món ăn đơn giản nhưng đầy hương vị. Món này được chế biến từ khổ qua tươi xanh, cắt lát mỏng, xào cùng với trứng gà đánh tan, tạo thành một món ăn hấp dẫn với màu sắc bắt mắt. Khổ qua giữ được vị đắng đặc trưng, hòa quyện với vị béo ngậy của trứng, mang lại trải nghiệm ẩm thực thú vị. Món ăn thường được rắc thêm một chút hành lá và tiêu để tăng thêm hương vị, rất phù hợp làm món chính hoặc ăn kèm với cơm trắng.",
            "image_url": "../assets/image/monRau/khoQuaXaoTrung.jpeg",
            "price": "55.000đ"
        },
        {
            "id": 17,
            "name": "Cải Thìa Xào Tỏi",
            "type": "Món Rau",
            "describe": "Cải Thìa Xào Tỏi là sự kết hợp hoàn hảo giữa cải thìa tươi ngon và tỏi thơm. Cải thìa được xào chín tới, giữ lại độ giòn, kết hợp với tỏi phi vàng tạo nên hương vị hấp dẫn. Món ăn không chỉ mang lại màu sắc tươi mát mà còn cung cấp nhiều vitamin và khoáng chất, là lựa chọn tuyệt vời cho những ai yêu thích ẩm thực chay hoặc ăn uống lành mạnh. Cải thìa xào tỏi thường được phục vụ nóng hổi, làm nổi bật vị ngọt tự nhiên của rau và độ thơm của tỏi.",
            "image_url": "../assets/image/monRau/caiThiaXaoToi.jpeg",
            "price": "59.000đ"
        },
        {
            "id": 18,
            "name": "Rau Mồng Tơi Xào Tỏi",
            "type": "Món Rau",
            "describe": "Rau Mồng Tơi Xào Tỏi là sự kết hợp hoàn hảo giữa những ngọn rau mồng tơi tươi xanh, được xào nhanh với tỏi phi vàng giòn, tạo nên hương vị thơm phức và đậm đà. Món ăn này không chỉ giữ được độ giòn của rau mà còn có màu sắc hấp dẫn. Thêm một chút gia vị, món rau mồng tơi xào tỏi là lựa chọn lý tưởng để cân bằng bữa ăn, mang đến cảm giác thanh mát và dễ chịu cho thực khách.",
            "image_url": "../assets/image/monRau/rauMongToiXaoToi.jpg",
            "price": "59.000đ"
        },
        {
            "id": 19,
            "name": "Bầu Luộc Chấm Trứng",
            "type": "Món Rau",
            "describe": "Bầu Luộc Chấm Trứng là một món ăn thanh đạm và tinh tế. Những quả bầu non được lựa chọn kỹ, luộc vừa chín tới để giữ được độ giòn và ngọt tự nhiên. Món ăn được phục vụ kèm với trứng luộc chín mềm, tạo nên sự kết hợp hài hòa giữa vị thanh của bầu và vị béo ngậy của trứng. Nước chấm được pha chế từ nước mắm, tiêu và chanh, mang lại hương vị đậm đà và kích thích vị giác. Món ăn này không chỉ ngon mà còn rất bổ dưỡng, phù hợp cho những ai yêu thích ẩm thực nhẹ nhàng và thanh sạch.",
            "image_url": "../assets/image/monRau/bauLuocChamTrung.jpg",
            "price": "59.000đ"
        },
        {
            "id": 20,
            "name": "Ngũ Quả Luộc + Kho Quẹt",
            "type": "Món Rau",
            "describe": "Ngũ Quả Luộc + Kho Quẹt là sự kết hợp hoàn hảo giữa các loại rau củ tươi ngon như đậu que, cà rốt, bắp cải, và khoai lang được luộc chín tới, giữ nguyên độ giòn và màu sắc tự nhiên. Món ăn được chấm với kho quẹt — một loại nước sốt đặc biệt làm từ tôm khô, thịt ba chỉ, hành tím và gia vị, tạo nên hương vị đậm đà, thơm ngon. Đây là món ăn rất thích hợp cho những ai yêu thích sự thanh đạm nhưng vẫn đầy hấp dẫn.",
            "image_url": "../assets/image/monRau/nguQuaKhoQuet.jpg",
            "price": "65.000đ"
        },
        {
            "id": 21,
            "name": "Bí Nụ Xào Tỏi",
            "type": "Món Rau",
            "describe": "Bí Nụ Xào Tỏi được chế biến từ bí nụ tươi ngon, xào với tỏi phi vàng giòn. Món ăn có hương vị thơm phức từ tỏi và vị ngọt tự nhiên của bí, kết hợp với chút muối và tiêu để tăng thêm độ đậm đà. Bí nụ xào tỏi không chỉ giữ nguyên độ giòn mà còn rất bổ dưỡng, thích hợp làm món ăn kèm trong bữa cơm gia đình.",
            "image_url": "../assets/image/monRau/biNuXaoToi.jpg",
            "price": "69.000đ"
        },


        {
            "id": 22,
            "name": "Cơm Niêu",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Niêu là món ăn độc đáo, được nấu trong nồi đất, mang đến hương vị thơm ngon và hấp dẫn. Gạo được chọn lọc kỹ lưỡng, nấu chín đều và có lớp cơm cháy giòn ở đáy nồi. Món ăn thường được phục vụ kèm với các món ăn phụ như thịt kho, cá kho tộ, và rau xanh, tạo nên một bữa ăn đậm đà hương vị truyền thống. Cơm niêu không chỉ ngon mà còn mang lại trải nghiệm ẩm thực thú vị cho thực khách.",
            "image_url": "../assets/image/comLau/comNeu.webp",
            "price": "18.000đ"
        },
        {
            "id": 23,
            "name": "Cơm Trắng",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Trắng được nấu từ gạo hạt dài, có màu trắng tinh khiết, được hấp chín tới, tạo độ dẻo và thơm. Món cơm này được phục vụ trong đĩa tròn, thường ăn kèm với các món như thịt kho, cá kho tộ hoặc rau xào, giúp cân bằng hương vị và cung cấp năng lượng cho bữa ăn. Cơm trắng là món ăn chính, không thể thiếu trong thực đơn truyền thống của người Việt, mang đến cảm giác ấm áp và gần gũi.",
            "image_url": "../assets/image/comLau/comTrang.jpeg",
            "price": "49.000đ"
        },
        {
            "id": 24,
            "name": "Cơm Chiên Trứng Tỏi",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Chiên Trứng Tỏi là một món ăn hấp dẫn với cơm được xào thơm ngon, hòa quyện vị bùi bùi của trứng và hương thơm đặc trưng của tỏi. Món ăn được trang trí với hành lá và cà rốt thái sợi, tạo nên màu sắc bắt mắt. Với hương vị đậm đà và độ giòn của tỏi, cơm chiên mang đến trải nghiệm ẩm thực tuyệt vời, thích hợp làm món chính trong bữa ăn hàng ngày.",
            "image_url": "../assets/image/comLau/comChienTrungToi.jpg",
            "price": "89.000đ"
        },
        {
            "id": 25,
            "name": "Cơm Chiên Dương Châu",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Chiên Dương Châu là sự kết hợp hoàn hảo giữa cơm trắng và nhiều loại hải sản tươi ngon như tôm, mực, cùng với trứng và rau củ như đậu Hà Lan, cà rốt. Món ăn được chiên với gia vị đậm đà, mang đến hương vị thơm ngon, màu sắc bắt mắt. Cơm chiên Dương Châu thường được phục vụ nóng hổi, rắc thêm hành lá tươi và nước tương, tạo nên sự hài hòa trong từng miếng ăn. Đây là một lựa chọn tuyệt vời cho bữa trưa hay bữa tối.",
            "image_url": "../assets/image/comLau/comChienDuongChau.jpg",
            "price": "99.000đ"
        },
        {
            "id": 26,
            "name": "Cơm Chiên Hải Sản",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Chiên Hải Sản là món ăn hấp dẫn, được chế biến từ cơm trắng thơm, chiên cùng với tôm, mực và các loại rau củ tươi ngon như đậu hà lan, cà rốt. Món ăn được nêm nếm đậm đà với gia vị truyền thống, mang lại hương vị tuyệt vời. Cơm chiên được trình bày đẹp mắt, kèm theo chén nước tương và dưa leo tươi mát, là lựa chọn hoàn hảo cho những ai yêu thích ẩm thực hải sản.",
            "image_url": "../assets/image/comLau/comChienHaiSan.jpg",
            "price": "99.000đ"
        },
        {
            "id": 27,
            "name": "Cơm Chiên Bò Dưa Cải",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Chiên Bò Dưa Cải là món ăn hấp dẫn, gồm cơm chiên vàng tơi được xào cùng với thịt bò mềm ngọt và dưa cải chua giòn. Món ăn được nêm nếm vừa phải với gia vị truyền thống, tạo nên hương vị đậm đà. Cơm chiên được trình bày đẹp mắt, kèm theo rau sống và nước tương để tăng thêm phần hấp dẫn. Món này không chỉ ngon miệng mà còn cung cấp đầy đủ dinh dưỡng, thích hợp cho bữa ăn gia đình hoặc bạn bè.",
            "image_url": "../assets/image/comLau/comChienBoDuaCai.jpg",
            "price": "99.000đ"
        },
        {
            "id": 28,
            "name": "Cơm Chiên Cá Mặn Thố Đất",
            "type": "Cơm và Lẩu",
            "describe": "Cơm Chiên Cá Mặn Thố Đất là món ăn đặc trưng, được chế biến từ cơm nguội xào vàng giòn cùng cá mặn ướp gia vị. Món ăn được trình bày trong thố đất, giữ cho cơm nóng và thơm ngon. Cơm chiên có vị đậm đà, hòa quyện với các loại rau củ tươi mát như hành lá, cà rốt, tạo nên hương vị hấp dẫn. Món này thường được ăn kèm với nước tương hoặc tương ớt, mang lại trải nghiệm ẩm thực độc đáo và phong phú.",
            "image_url": "../assets/image/comLau/comChienCaManNeuDat.jpg",
            "price": "109.000đ"
        },
        {
            "id": 29,
            "name": "Lẩu Cá Lóc/Diêu Hồng",
            "type": "Cơm và Lẩu",
            "describe": "Lẩu Cá Lóc/Diêu Hồng là một món ăn đặc sắc với cá lóc tươi ngon được chế biến cùng diêu hồng. Nước lẩu được ninh từ xương và gia vị đặc trưng, tạo nên vị ngọt thanh. Món lẩu được phục vụ kèm với rau sống, bún và các loại nấm tươi, mang đến trải nghiệm ẩm thực đậm đà và hấp dẫn. Bạn sẽ cảm nhận được sự hòa quyện giữa vị ngọt của cá và sự tươi mát của các loại rau trong từng ngụm lẩu.",
            "image_url": "../assets/image/comLau/lauCaLocDieuHong.jpg",
            "price": "249.000đ"
        },
        {
            "id": 30,
            "name": "Lẩu Cá Bông Lau",
            "type": "Cơm và Lẩu",
            "describe": "Lẩu Cá Bông Lau là món ăn đặc trưng với nước lẩu ngọt thanh được nấu từ xương cá và rau củ tươi. Cá bông lau tươi ngon, được thái lát mỏng, kết hợp với các loại rau như rau muống, nấm, và bún. Món lẩu này được phục vụ kèm với nước chấm đặc trưng và gia vị như ớt, chanh, mang lại trải nghiệm ẩm thực độc đáo, hấp dẫn cho thực khách. Hương vị thơm ngon và sự kết hợp phong phú của nguyên liệu khiến món lẩu này trở thành lựa chọn lý tưởng cho bữa tiệc sum họp.",
            "image_url": "../assets/image/comLau/lauCaBongLau.webp",
            "price": "249.000đ"
        },
        {
            "id": 31,
            "name": "Lẩu Cá Kèo Lá Giang",
            "type": "Cơm và Lẩu",
            "describe": "Lẩu Cá Kèo Lá Giang là món ăn đặc trưng với cá kèo tươi ngon, được chế biến cùng với lá giang tạo hương vị chua thanh đặc trưng. Nước lẩu được ninh từ xương heo, hòa quyện với gia vị và lá giang, mang lại sự tươi mát và đậm đà. Món ăn thường kèm theo bún tươi, rau sống, và các loại gia vị như ớt, chanh, giúp tăng thêm độ hấp dẫn cho bữa ăn. Đây là lựa chọn hoàn hảo cho những buổi quây quần bên bạn bè và gia đình.",
            "image_url": "../assets/image/comLau/lauCaKeoLaGiang.webp",
            "price": "249.000đ"
        },
        {
            "id": 32,
            "name": "Thịt Ba Chỉ Kho Ruốc Sả",
            "type": "Món Kho Và Rim",
            "describe": "Thịt Ba Chỉ Kho Ruốc Sả là sự kết hợp hoàn hảo giữa thịt ba chỉ mềm béo và hương thơm nồng của ruốc sả. Thịt được kho mềm, thấm đẫm gia vị, với ruốc sả vàng ươm, tạo nên mùi thơm đặc trưng. Món ăn có vị đậm đà, mặn mà, thường được ăn kèm với cơm trắng, mang lại hương vị quen thuộc của ẩm thực truyền thống.",
            "image_url": "../assets/image/monKhoVaRim/thitKhoRuocSa.jpg",
            "price": "89.000đ"
        },
        {
            "id": 33,
            "name": "Cá Lóc Kho Tộ/Kho Nghệ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Lóc Kho Tộ là món đặc sản với cá lóc tươi, kho trong nồi đất cùng nước mắm đậm đà, đường và hạt tiêu. Cá được kho mềm, thấm gia vị và mang vị ngọt tự nhiên của cá hòa quyện cùng nước sốt thơm ngon. Một chút nghệ thêm vào tạo màu vàng bắt mắt, kết hợp với hương thơm đặc trưng. Món ăn thường đi kèm với cơm trắng nóng hổi, mang lại hương vị mộc mạc, đậm chất quê hương.",
            "image_url": "../assets/image/monKhoVaRim/caLocKhoTo.jpg",
            "price": "109.000đ"
        },
        {
            "id": 34,
            "name": "Cá Bông Lau Kho Tộ/Kho Nghệ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Bông Lau Kho Tộ được nấu trong nồi đất truyền thống, mang đến hương vị đậm đà và đặc trưng. Cá bông lau tươi ngon được kho cùng nước màu, hành, tỏi, ớt, và gia vị đặc biệt, tạo nên nước sốt kẹo sánh quyện. Món ăn có vị mặn ngọt hài hòa, cá mềm, thấm đều gia vị. Thường được ăn kèm với cơm trắng và rau luộc.",
            "image_url": "../assets/image/monKhoVaRim/caBongLauKhoTo.jpg",
            "price": "109.000đ"
        },
        {
            "id": 35,
            "name": "Cá Bống Kho Tộ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Bống Kho Tộ là món ăn đậm đà với cá bống tươi ngon, được kho trong nồi đất cùng nước mắm, đường, và hạt tiêu, tạo nên vị mặn ngọt hài hòa. Cá thấm đều gia vị, thịt chắc, không bị nát, ăn kèm cơm trắng rất ngon miệng. Món này còn được điểm thêm vài lát ớt và hành lá tươi, tăng thêm hương vị hấp dẫn.",
            "image_url": "../assets/image/monKhoVaRim/caBongKhoTo.jpg",
            "price": "109.000đ"
        },
        {
            "id": 36,
            "name": "Cá Lóc Kho Dưa Cải/Kho Xổi",
            "type": "Món Kho Và Rim",
            "describe": "Cá Lóc Kho Dưa Cải là món ăn đậm đà, kết hợp giữa cá lóc tươi ngọt thịt và dưa cải chua nhẹ. Cá được kho mềm với nước màu từ đường thắng, thêm chút tiêu cay và nước mắm thơm nồng. Dưa cải giòn giòn thấm gia vị, tạo nên vị chua ngọt hài hòa, cực kỳ đưa cơm. Món ăn được chế biến kỹ lưỡng, đảm bảo vị đậm đà và thơm ngon, thích hợp cho bữa cơm gia đình.",
            "image_url": "../assets/image/monKhoVaRim/caLocKhoDuaCai.jpg",
            "price": "119.000đ"
        },
        {
            "id": 37,
            "name": "Cá Kèo Kho Tộ/Kho Nghệ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Kèo Kho Tộ mang đậm vị truyền thống, được nấu trong nồi đất với nước màu cánh gián từ đường thắng, cá kèo tươi kho cùng tiêu, ớt và nước mắm, tạo hương vị đậm đà, thơm nồng. Món ăn thường được ăn kèm với cơm trắng, kết hợp hương thơm và vị béo ngậy của cá kèo thấm đều gia vị.",
            "image_url": "../assets/image/monKhoVaRim/caKeoKhoTo.jpg",
            "price": "119.000đ"
        },
        {
            "id": 38,
            "name": "Thịt Kho Tàu",
            "type": "Món Kho Và Rim",
            "describe": "Thịt Kho Tàu được nấu mềm thơm với thịt ba chỉ béo ngậy và trứng luộc, kho trong nước dừa tươi. Món ăn có hương vị đậm đà, vị mặn ngọt hài hòa, đặc trưng của nước mắm ngon và đường caramel. Thịt thấm gia vị kỹ lưỡng, ăn kèm với cơm trắng và dưa chua tạo nên sự cân bằng hoàn hảo.",
            "image_url": "../assets/image/monKhoVaRim/thitKhoTau.webp",
            "price": "119.000đ"
        },
        {
            "id": 39,
            "name": "Thịt Kho Tiêu",
            "type": "Món Kho Và Rim",
            "describe": "Thịt Kho Tiêu là món ăn đậm đà, thơm lừng với từng miếng thịt ba chỉ mềm mại, thấm đẫm gia vị. Thịt được kho với tiêu đen, nước mắm, hành tỏi và chút đường tạo nên vị ngọt mặn hòa quyện. Món ăn có hương thơm nồng của tiêu, cay nhẹ và thường được phục vụ kèm với cơm trắng nóng hổi, rất thích hợp cho bữa cơm gia đình.",
            "image_url": "../assets/image/monKhoVaRim/thitKhoTieu.jpg",
            "price": "119.000đ"
        },
        {
            "id": 40,
            "name": "Cá Đối Um Dưa Cải",
            "type": "Món Kho Và Rim",
            "describe": "Cá Đối Um Dưa Cải là một món ăn đậm đà với hương vị dân dã. Cá đối tươi được um mềm cùng dưa cải chua, thấm đẫm gia vị như hành, tỏi, và tiêu, tạo nên vị ngọt thanh từ cá hòa quyện với vị chua nhẹ của dưa cải. Món này thường được dùng kèm với cơm trắng, rất phù hợp cho bữa cơm gia đình hoặc bữa ăn ấm cúng.",
            "image_url": "../assets/image/monKhoVaRim/caDoiUmDuaCai.jpg",
            "price": "129.000đ"
        },
        {
            "id": 41,
            "name": "Cá Đối Kho Xổi",
            "type": "Món Kho Và Rim",
            "describe": "Cá Đối Kho Xổi là món ăn đậm đà hương vị truyền thống, được chế biến từ cá đối tươi, kho cùng nước mắm, tiêu, và ớt. Thịt cá mềm thơm, ngấm đều gia vị, tạo nên vị mặn ngọt hài hòa. Món được kho nhanh, giữ nguyên độ tươi của cá, và thường ăn kèm cơm nóng và rau sống. Sự kết hợp giữa cá đối tươi và nước mắm đậm đà mang đến trải nghiệm ẩm thực đặc sắc.",
            "image_url": "../assets/image/monKhoVaRim/caDoiKhoXoi.jpg",
            "price": "129.000đ"
        },
        {
            "id": 42,
            "name": "Sườn Non Rim",
            "type": "Món Kho Và Rim",
            "describe": "Sườn Non Rim là một món ăn hấp dẫn, với những miếng sườn non được ninh mềm và thấm đẫm hương vị đậm đà từ nước tương, tỏi, và đường. Món ăn được chế biến theo phong cách truyền thống, tạo nên vị ngọt tự nhiên và màu sắc hấp dẫn. Sườn được phục vụ kèm với rau củ xào và cơm trắng, mang lại trải nghiệm ẩm thực tuyệt vời cho thực khách.",
            "image_url": "../assets/image/monKhoVaRim/suonNonRim.jpg",
            "price": "129.000đ"
        },
        {
            "id": 43,
            "name": "Gà Kho Xả Gừng",
            "type": "Món Kho Và Rim",
            "describe": "Gà Kho Sả Gừng là sự kết hợp hoàn hảo giữa thịt gà tươi ngon và hương vị đậm đà từ sả, gừng và nước mắm. Gà được kho mềm, thấm gia vị và có màu vàng bắt mắt, cùng với mùi thơm quyến rũ. Món ăn thường được trang trí với vài lát ớt và rau mùi, ăn kèm với cơm trắng, tạo nên trải nghiệm ẩm thực tuyệt vời.",
            "image_url": "../assets/image/monKhoVaRim/gaKhoSaGung.jpg",
            "price": "149.000đ"
        },


        {
            "id": 44,
            "name": "Cà Tím Xào Thịt Băm",
            "type": "Món Xào",
            "describe": "Cà Tím Xào Thịt Băm là sự kết hợp hoàn hảo giữa cà tím tươi ngon và thịt heo băm nhỏ, xào cùng tỏi, hành và gia vị. Cà tím được chế biến đến khi mềm mại, thấm đều hương vị, trong khi thịt heo mang đến độ đậm đà. Món ăn được trang trí với hành lá thái nhỏ và ăn kèm với cơm trắng nóng hổi, tạo nên một bữa ăn ngon miệng và hấp dẫn.",
            "image_url": "../assets/image/monXao/caTimXaoThitBam.jpg",
            "price": "79.000đ"
        },
        {
            "id": 45,
            "name": "Bò Xào Hành Cần",
            "type": "Món Xào",
            "describe": "Bò Xào Hành Cần là món ăn nổi bật với những miếng bò mềm mại được xào nhanh trên lửa lớn cùng hành tây và cà chua tươi. Món ăn mang hương vị đậm đà từ gia vị như tiêu, tỏi và nước mắm, cùng với màu sắc bắt mắt từ hành và cà chua. Khi thưởng thức, bạn sẽ cảm nhận được độ giòn của hành và vị ngọt tự nhiên của cà chua hòa quyện với thịt bò, tạo nên một trải nghiệm ẩm thực thú vị. Món ăn thường được phục vụ nóng hổi, kèm theo cơm trắng hoặc bánh mì.",
            "image_url": "../assets/image/monXao/boXaoHanhCan.jpg",
            "price": "129.000đ"
        },
        {
            "id": 46,
            "name": "Thịt Ba Chỉ Xào Dưa Cải",
            "type": "Món Xào",
            "describe": "Thịt Ba Chỉ Xào Dưa Cải là món ăn đặc trưng với thịt ba chỉ heo mềm mại, được xào nhanh trên lửa lớn với dưa cải muối chua giòn. Món ăn mang đến sự hòa quyện giữa vị béo ngậy của thịt và vị chua mặn của dưa cải, tạo nên hương vị hấp dẫn. Được nêm nếm vừa vặn với tỏi và tiêu, món này thường được phục vụ cùng cơm trắng nóng hổi, khiến bữa ăn thêm phần đậm đà và thơm ngon.",
            "image_url": "../assets/image/monXao/thitBaChiXaoDuaCai.jpg",
            "price": "129.000đ"
        },
        {
            "id": 47,
            "name": "Sườn Xào Chua Ngọt",
            "type": "Món Xào",
            "describe": "Sườn Xào Chua Ngọt là sự kết hợp hoàn hảo giữa sườn heo tươi ngon được chiên giòn và nước sốt chua ngọt đặc trưng. Món ăn có màu sắc hấp dẫn với những miếng sườn được phủ lớp sốt cam đỏ rực rỡ, điểm thêm hành tây, ớt và dứa. Hương vị vừa cay cay, ngọt ngọt, cùng độ giòn của sườn tạo nên một trải nghiệm ẩm thực thú vị. Món này thường được phục vụ nóng hổi, ăn kèm với cơm trắng, rất hợp cho bữa ăn gia đình.",
            "image_url": "../assets/image/monXao/suonXaoChuaNgot.jpg",
            "price": "129.000đ"
        },
        {
            "id": 48,
            "name": "Ếch xào sả ớt",
            "type": "Món Xào",
            "describe": "Ếch Xào Sả Ớt là một trải nghiệm ẩm thực độc đáo. Thịt ếch tươi được xào nhanh với sả tươi và ớt để tạo ra sự hòa quyện hoàn hảo giữa vị cay và hương thơm đặc trưng. Món ăn được điểm xuyết bằng hành lá và các loại gia vị truyền thống, mang đến hương vị đậm đà, hấp dẫn. Thịt ếch mềm, ngọt, cùng với vị cay của ớt khiến món ăn trở nên hấp dẫn hơn bao giờ hết. Món này thường được phục vụ kèm với cơm trắng hoặc bánh mì để tận hưởng trọn vẹn hương vị.",
            "image_url": "../assets/image/monXao/echXaoSaOt.jpg",
            "price": "129.000đ"
        },
        {
            "id": 49,
            "name": "Bò Xào Ớt Chuông",
            "type": "Món Xào",
            "describe": "Bò Xào Ớt Chuông được chế biến từ thịt bò tươi ngon, thái mỏng và xào nhanh trên lửa lớn để giữ được độ mềm. Món ăn kết hợp với ớt chuông đỏ, xanh, vàng tạo màu sắc bắt mắt và hương vị thơm ngon. Gia vị đặc trưng như tỏi, hành, và nước tương được thêm vào, tạo nên một món ăn đậm đà, thường được phục vụ cùng cơm trắng nóng hổi, rất thích hợp cho bữa cơm gia đình.",
            "image_url": "../assets/image/monXao/boXaoOtChuong.jpg",
            "price": "159.000đ"
        },
        {
            "id": 50,
            "name": "Mực Xào Thơm Cà",
            "type": "Món Xào",
            "describe": "Mực Xào Thơm Cà là món ăn hấp dẫn, được chế biến từ mực tươi xắt miếng vừa ăn, xào nhanh với thơm (dứa) và cà chua. Món ăn mang lại hương vị ngọt thanh của mực, kết hợp với sự chua ngọt của thơm và cà chua, tạo nên sự hòa quyện tuyệt vời. Gia vị như hành, tỏi và tiêu được thêm vào để tăng cường hương vị. Món này thường được phục vụ nóng, kèm cơm trắng, là lựa chọn hoàn hảo cho bữa ăn gia đình.",
            "image_url": "../assets/image/monXao/mucXaoCaChuaThomHanh.jpg",
            "price": "159.000đ"
        },
        {
            "id": 51,
            "name": "Trứng Gà Non Xào Nấm",
            "type": "Món Xào",
            "describe": "Trứng Gà Non Xào Nấm là một món ăn đặc sắc, được chế biến từ những quả trứng gà non tươi ngon, xào cùng với nấm đông cô và nấm hương. Món ăn được nêm nếm vừa miệng với các loại gia vị và hành lá, mang lại hương vị béo ngậy và thơm ngon. Trứng gà non mềm mịn kết hợp với độ giòn của nấm tạo nên sự hấp dẫn, thường được phục vụ nóng hổi trên đĩa, kèm với cơm trắng hoặc bánh mì.",
            "image_url": "../assets/image/monXao/trungGaNonXaoNam.jpg",
            "price": "159.000đ"
        },
        {
            "id": 52,
            "name": "Bê Non Xào Lá Lốt",
            "type": "Món Xào",
            "describe": "Bê Non Xào Lá Lốt là một món ăn đặc sắc với thịt bê non mềm ngọt, được xào thơm cùng lá lốt tươi. Hương vị cay nhẹ của lá lốt kết hợp hoàn hảo với thịt bê đậm đà, mang lại sự cân bằng giữa vị ngọt tự nhiên của thịt và mùi thơm nồng nàn của lá lốt. Món này thường được thưởng thức nóng, kèm theo bánh tráng và rau sống, tạo nên một trải nghiệm ẩm thực phong phú và hấp dẫn.",
            "image_url": "../assets/image/monXao/beNonXaoLaLot.jpg",
            "price": "165.000đ"
        },
        {
            "id": 53,
            "name": "Bê Non Xào Dưa Cải",
            "type": "Món Xào",
            "describe": "Bê Non Xào Dưa Cải là sự kết hợp hoàn hảo giữa thịt bê non mềm, tươi ngọt xào cùng dưa cải chua thanh. Thịt bê được cắt lát mỏng, xào nhanh tay để giữ độ mọng nước, hòa quyện với vị chua nhẹ của dưa cải, tạo nên món ăn đậm đà, đầy kích thích vị giác. Món ăn thường được trang trí đơn giản, đi kèm với cơm trắng hoặc bún để cân bằng hương vị.",
            "image_url": "../assets/image/monXao/beNonXaoDuaCai.jpg",
            "price": "165.000đ"
        },


        {
            "id": 54,
            "name": "Cá Chim Hấp Ngũ Liễu/Xì Dầu",
            "type": "Món Hấp",
            "describe": "Cá Chim Hấp Ngũ Liễu/Xì Dầu là món ăn đặc trưng với cá chim tươi được hấp cùng nước xì dầu đậm đà, hành lá, gừng, ớt và nấm. Cá được nấu mềm, giữ nguyên vị ngọt tự nhiên, hòa quyện với vị mặn ngọt của nước sốt xì dầu và hương thơm của các loại rau thơm, gia vị. Món này thường được ăn kèm với cơm trắng, tạo nên hương vị cân bằng và hấp dẫn.",
            "image_url": "../assets/image/monHap/caChimHapXiDau.jpg",
            "price": "150.000đ"
        },
        {
            "id": 55,
            "name": "Tôm Sú Hấp Dừa/Bia",
            "type": "Món Hấp",
            "describe": "Tôm Sú Hấp Dừa/Bia là món đặc trưng với tôm sú tươi được hấp chín trong nước dừa hoặc bia, giữ nguyên vị ngọt tự nhiên. Tôm được chọn lọc kỹ lưỡng, kết hợp với hương thơm nhẹ nhàng từ dừa hoặc bia, tạo nên món ăn thanh mát và giàu dinh dưỡng. Khi ăn, thực khách có thể cảm nhận độ dai ngọt của tôm và hương thơm béo ngậy của nước hấp, đi kèm với muối tiêu chanh hoặc nước chấm cay nồng. Món này rất phù hợp để thưởng thức cùng gia đình.",
            "image_url": "../assets/image/monHap/tomSuHapDuaHoacBia.jpg",
            "price": "175.000đ"
        },
        {
            "id": 56,
            "name": "Thịt Ba Chỉ Mắm Tôm",
            "type": "Món Hấp",
            "describe": "Thịt Ba Chỉ Mắm Tôm là món ăn đậm đà, kết hợp giữa thịt ba chỉ mềm thơm và mắm tôm pha chua ngọt vừa miệng. Thịt được luộc chín tới, giữ nguyên vị ngọt tự nhiên, thái lát mỏng, ăn kèm với rau sống tươi mát như xà lách, húng quế và dưa leo. Mắm tôm được pha chế cẩn thận, không quá nồng, thêm một chút chanh, ớt và đường, tạo nên sự hòa quyện tuyệt hảo giữa các hương vị.",
            "image_url": "../assets/image/monHap/thitBaChiMamTom.jpg",
            "price": "119.000đ"
        },
        {
            "id": 57,
            "name": "Mực Ống Hấp Gừng",
            "type": "Món Hấp",
            "describe": "Mực ống hấp gừng là món ăn thanh đạm, hấp dẫn. Mực ống tươi được hấp cùng với gừng thái lát, tạo hương thơm đặc trưng, kết hợp vị ngọt tự nhiên của mực. Món ăn được trang trí với hành lá và ớt đỏ, thường đi kèm với chén nước mắm gừng đậm đà, tạo sự cân bằng hoàn hảo giữa vị cay, mặn và ngọt.",
            "image_url": "../assets/image/monHap/mucOngHapGung.jpg",
            "price": "159.000đ"
        },
        {
            "id": 58,
            "name": "Mực Cơm Hấp Hành Cần",
            "type": "Món Hấp",
            "describe": "Mực Cơm Hấp Hành Cần là món ăn thơm ngon với mực cơm tươi được hấp chín tới, giữ nguyên vị ngọt tự nhiên. Mực được kết hợp cùng hành lá và cần tây, tạo nên hương thơm đặc trưng và vị thanh mát. Món này thường được dùng kèm với nước mắm gừng pha chua ngọt, giúp tăng hương vị và làm nổi bật sự tươi ngon của mực.",
            "image_url": "../assets/image/monHap/mucComHapHanhCan.jpg",
            "price": "159.000đ"
        },
        {
            "id": 59,
            "name": "Cá Bớp Hấp Xì Dầu",
            "type": "Món Hấp",
            "describe": "Cá Bớp Hấp Xì Dầu là món cá bớp tươi được hấp cùng xì dầu thơm lừng, hòa quyện với gừng, hành lá và ớt tạo nên vị đậm đà, ngọt thịt. Cá bớp sau khi hấp giữ được độ mềm, béo tự nhiên, thấm đều nước sốt xì dầu đậm vị. Món ăn được bày trí đẹp mắt và thường kèm theo rau thơm, thích hợp dùng với cơm trắng hoặc bún tươi.",
            "image_url": "../assets/image/monHap/caBopHapXiDau.jpg",
            "price": "140.000đ"
        },
        {
            "id": 60,
            "name": "Cá Lóc Hấp Bầu",
            "type": "Món Hấp",
            "describe": "Cá Lóc Hấp Bầu là món ăn tinh tế với cá lóc tươi hấp chín cùng bầu thái lát mỏng. Cá giữ được vị ngọt tự nhiên, kết hợp với bầu mềm, thanh mát. Món ăn đi kèm với nước mắm gừng và rau sống, mang đến hương vị thanh đạm nhưng đậm đà, phù hợp cho những bữa ăn gia đình.",
            "image_url": "../assets/image/monHap/caLocHapBau.jpg",
            "price": "160.000đ"
        },
        {
            "id": 61,
            "name": "Cá Diêu Hồng Hấp Ngũ Liễu",
            "type": "Món Hấp",
            "describe": "Cá Diêu Hồng Hấp Ngũ Liễu là món ăn tinh tế với cá diêu hồng tươi được hấp chín tới, giữ nguyên vị ngọt tự nhiên. Cá được kết hợp cùng năm loại rau củ như nấm hương, cải thìa, hành lá, gừng và cà rốt, mang lại hương thơm thanh nhẹ và cân bằng. Nước sốt được pha chế đậm đà, hòa quyện hoàn hảo với vị béo ngậy của cá. Món này thường được ăn kèm với cơm trắng hoặc bún tươi, tạo nên trải nghiệm ẩm thực tròn vị.",
            "image_url": "../assets/image/monHap/caDieuHongHapNguLieu.jpg",
            "price": "169.000đ"
        },
        {
            "id": 62,
            "name": "Cá Dìa Hấp Xì Dầu Tiêu Xanh",
            "type": "Món Hấp",
            "describe": "Cá Dìa Hấp Xì Dầu Tiêu Xanh là món ăn đặc sắc, mang hương vị biển cả. Cá dìa tươi được hấp chín tới, giữ nguyên độ ngọt tự nhiên, kết hợp với xì dầu đậm đà và tiêu xanh thơm lừng. Món ăn được trang trí đẹp mắt với rau thơm và hành lá, tạo nên sự hấp dẫn cho thực khách. Khi thưởng thức, bạn sẽ cảm nhận được sự hòa quyện tuyệt vời giữa vị ngọt của cá và hương thơm đặc trưng của tiêu xanh.",
            "image_url": "../assets/image/monHap/caDiaHapXiDauTieuXanh.jpg",
            "price": "149.000đ"
        },
        {
            "id": 63,
            "name": "Cá Chình Hấp Tàu Xì",
            "type": "Món Hấp",
            "describe": "Cá Chình Hấp Tàu Xì là một món ăn độc đáo, sử dụng cá chình tươi ngon được hấp với nước tương tàu xì và các gia vị đặc trưng như gừng, hành lá. Món ăn mang lại hương vị ngọt tự nhiên của cá chình kết hợp với vị đậm đà của nước sốt tàu xì. Cá chình hấp được phục vụ cùng với rau sống và cơm trắng, tạo nên trải nghiệm ẩm thực tuyệt vời cho thực khách.",
            "image_url": "../assets/image/monHap/caChinhHapTauXi.jpg",
            "price": "189.000đ"
        },


        {
            "id": 64,
            "name": "Cá Dìa Nấu Khế Ớt Xanh",
            "type": "Món Canh",
            "describe": "Cá Dìa Nấu Khế Ớt Xanh là một món ăn đặc trưng với cá dìa tươi ngon, được chế biến cùng với khế chua và ớt xanh, tạo nên hương vị chua cay hấp dẫn. Món ăn có nước dùng trong, ngọt tự nhiên từ cá và chua từ khế, thường được ăn kèm với cơm trắng. Sự kết hợp giữa các nguyên liệu tươi ngon và gia vị tinh tế mang lại trải nghiệm ẩm thực độc đáo và thú vị cho thực khách.",
            "image_url": "../assets/image/monCanh/caDiaNauKheOtXanh.jpg",
            "price": "149.000đ"
        },
        {
            "id": 65,
            "name": "Canh Cua Đồng Nấu Rau Mồng Tơi",
            "type": "Món Canh",
            "describe": "Canh Cua Đồng Nấu Rau Mồng Tơi mang đến hương vị thanh mát, đặc trưng của đồng quê Việt Nam. Nước dùng được nấu từ cua đồng tươi sống, kết hợp với rau mồng tơi xanh mướt, tạo nên một bát canh thơm ngon, đậm đà. Cua được giã nhuyễn, giúp nước canh có độ ngọt tự nhiên, trong khi rau mồng tơi mang lại cảm giác tươi mát, rất thích hợp để dùng trong những ngày hè oi ả. Món canh này thường được phục vụ nóng, kèm với cơm trắng, tạo nên một bữa ăn ngon miệng và bổ dưỡng.",
            "image_url": "../assets/image/monCanh/canhCuaDongNauRauMongToi.jpg",
            "price": "89.000đ"
        },
        {
            "id": 66,
            "name": "Canh Chua Thịt Băm",
            "type": "Món Canh",
            "describe": "Canh Chua Thịt Băm được chế biến từ nước dùng chua thanh của me và cà chua, kết hợp với thịt heo băm nhuyễn. Món canh còn có thêm giá đỗ, dọc mùng và rau thơm, tạo nên hương vị tươi mát. Khi thưởng thức, bạn sẽ cảm nhận được vị chua ngọt, đậm đà của nước canh hòa quyện với độ mềm mại của thịt băm, rất thích hợp để ăn kèm với cơm trắng.",
            "image_url": "../assets/image/monCanh/canhChuaThitBam.jpg",
            "price": "99.000đ"
        },
        {
            "id": 67,
            "name": "Canh Cải Nấu Tôm",
            "type": "Món Canh",
            "describe": "Canh Cải Nấu Tôm được chế biến từ những ngọn cải tươi ngon, kết hợp với tôm tươi sống, tạo nên một món canh thanh mát và bổ dưỡng. Nước canh được nêm nếm vừa miệng, mang lại vị ngọt tự nhiên từ tôm và sự tươi mát từ rau cải. Món ăn này không chỉ có màu sắc hấp dẫn mà còn là sự lựa chọn lý tưởng cho những bữa ăn gia đình, giúp cân bằng dinh dưỡng và mang lại cảm giác dễ chịu.",
            "image_url": "../assets/image/monCanh/canhCaiNauTom.jpg",
            "price": "89.000đ"
        },
        {
            "id": 68,
            "name": "Canh Rau Muống Nấu Nghêu",
            "type": "Món Canh",
            "describe": "Canh Rau Muống Nấu Nghêu là món canh thanh mát, mang đậm hương vị biển. Rau muống tươi ngon được nấu chín mềm cùng với những con nghêu tươi, ngọt thịt. Nước dùng trong vắt được nêm nếm vừa miệng, thường được thêm chút tỏi phi và ớt để tăng thêm hương vị. Món ăn này không chỉ bổ dưỡng mà còn rất thích hợp cho những ngày hè oi ả, mang lại cảm giác nhẹ nhàng và sảng khoái cho thực khách.",
            "image_url": "../assets/image/monCanh/canhRauMuongNauNgheu.webp",
            "price": "99.000đ"
        },
        {
            "id": 69,
            "name": "Canh Mồng Tơi Nấu Tôm",
            "type": "Món Canh",
            "describe": "Canh Mồng Tơi Nấu Tôm là món canh thanh mát, được chế biến từ rau mồng tơi tươi ngon và tôm tươi. Rau được nấu vừa chín tới, giữ được độ giòn và màu xanh mướt, hòa quyện cùng vị ngọt tự nhiên của tôm. Món canh này được nêm nếm vừa miệng, mang đến cảm giác thanh nhẹ, rất thích hợp cho những bữa cơm gia đình. Thêm chút tiêu xay và hành lá lên trên, món canh trở nên hấp dẫn hơn với hương thơm đặc trưng.",
            "image_url": "../assets/image/monCanh/canhMongToiNauTom.jpg",
            "price": "99.000đ"
        },
        {
            "id": 70,
            "name": "Canh Rong Biển Nấu Tôm",
            "type": "Món Canh",
            "describe": "Canh Rong Biển Nấu Tôm là món canh thơm ngon, kết hợp giữa rong biển tươi và tôm ngọt. Món canh có vị ngọt tự nhiên từ tôm cùng với hương vị biển nhẹ nhàng của rong biển, tạo nên một bát canh thanh mát và bổ dưỡng. Nước canh trong veo, được nêm nếm vừa vặn, thích hợp để làm món khai vị trong bữa ăn hoặc dùng kèm với cơm trắng.",
            "image_url": "../assets/image/monCanh/canhRongBienNauTom.jpg",
            "price": "99.000đ"
        },
        {
            "id": 71,
            "name": "Canh Chua Nghêu",
            "type": "Món Canh",
            "describe": "Canh Chua Nghêu là sự kết hợp hoàn hảo giữa vị ngọt của nghêu tươi, vị chua từ me và nước dừa, cùng với các loại rau thơm như ngò gai và giá đỗ. Nước canh trong veo, thơm phức với mùi hương đặc trưng, mang đến trải nghiệm ẩm thực tuyệt vời. Món ăn không chỉ bổ dưỡng mà còn giúp kích thích vị giác, phù hợp cho những ai yêu thích sự thanh mát và chua ngọt trong bữa ăn.",
            "image_url": "../assets/image/monCanh/canhChuaNauNgheu.jpg",
            "price": "109.000đ"
        },
        {
            "id": 72,
            "name": "Canh Khổ Qua Nhồi Thịt",
            "type": "Món Canh",
            "describe": "Canh Khổ Qua Nhồi Thịt là món ăn hấp dẫn được chế biến từ trái khổ qua (mướp đắng) tươi ngon, được nhồi nhân thịt heo xay trộn với nấm, hành lá và gia vị. Sau khi nhồi, khổ qua được nấu trong nước dùng thanh ngọt, có thể thêm chút tiêu để tăng hương vị. Món canh không chỉ có vị đắng nhẹ của khổ qua mà còn mang lại sự tươi mát và bổ dưỡng, rất thích hợp cho những bữa cơm gia đình. Món ăn thường được phục vụ nóng, kèm với cơm trắng.",
            "image_url": "../assets/image/monCanh/canhKhoQuaDonThit.jpg",
            "price": "109.000đ"
        },
        {
            "id": 73,
            "name": "Canh Chua Cá Diêu Hồng",
            "type": "Món Canh",
            "describe": "Canh Chua Cá Diêu Hồng là một món ăn nổi bật, sử dụng cá diêu hồng tươi ngon, được nấu trong nước dùng chua ngọt từ me và cà chua. Món canh được thêm vào các loại rau như giá đỗ, dọc mùng và rau thơm, tạo nên hương vị thanh mát, hấp dẫn. Khi thưởng thức, cá diêu hồng mềm mại hòa quyện cùng vị chua của nước dùng, mang lại cảm giác sảng khoái và dễ chịu, là lựa chọn lý tưởng cho bữa cơm gia đình.",
            "image_url": "../assets/image/monCanh/canhChuaCaDieuHong.webp",
            "price": "129.000đ"
        },
        {
            "id": 74,
            "name": "Canh Chua Cá Bông Lau",
            "type": "Món Canh",
            "describe": "Canh Chua Cá Bông Lau là món ăn đặc trưng của miền Nam, mang đậm hương vị tươi ngon. Cá bông lau được chế biến kỹ lưỡng, giữ nguyên độ ngọt tự nhiên, kết hợp với các loại rau như bạc hà, giá đỗ và dứa, tạo nên vị chua thanh nhẹ. Nước dùng được nấu từ me và gia vị, mang lại hương thơm hấp dẫn. Món ăn được phục vụ nóng hổi, thường kèm với cơm trắng, là lựa chọn lý tưởng cho những bữa cơm gia đình.",
            "image_url": "../assets/image/monCanh/canhChuaCaBongLau.jpg",
            "price": "129.000đ"
        },
        {
            "id": 75,
            "name": "Canh Chua Cá Bớp",
            "type": "Món Canh",
            "describe": "Canh Chua Cá Bớp là sự kết hợp hoàn hảo giữa vị ngọt của cá bớp tươi ngon và vị chua thanh mát từ me, kết hợp với rau sống như giá đỗ, rau ngò và cà chua. Nước canh trong veo, đậm đà hương vị với một chút cay cay từ ớt tươi, tạo nên trải nghiệm ẩm thực đầy hấp dẫn. Món ăn không chỉ thơm ngon mà còn bổ dưỡng, thích hợp để thưởng thức cùng cơm trắng.",
            "image_url": "../assets/image/monCanh/canhChuaCaBop.jpg",
            "price": "149.000đ"
        },


        {
            "id": 76,
            "name": "Cá Diêu Hồng Chiên Mắm Xoài",
            "type": "Món Chiên Và Rang",
            "describe": "Cá Diêu Hồng Chiên Mắm Xoài là món cá diêu hồng tươi được chiên giòn, sau đó phủ lớp sốt mắm đậm đà kết hợp với xoài xanh bào sợi chua ngọt. Vị giòn tan của cá, hòa quyện với hương vị mặn ngọt của nước mắm và xoài xanh, tạo nên một trải nghiệm ẩm thực độc đáo, hấp dẫn cho thực khách. Món ăn được trang trí thêm rau thơm và ớt tươi, đem đến sự cân bằng hoàn hảo giữa vị giác và thị giác.",
            "image_url": "../assets/image/monChienVaRang/caDieuHongChienMamXoai.jpg",
            "price": "135.000đ"
        },
        {
            "id": 77,
            "name": "Tôm Sú Chiên Xù",
            "type": "Món Chiên Và Rang",
            "describe": "Tôm Sú Chiên Xù là món ăn hấp dẫn với tôm sú tươi, được lăn qua lớp bột chiên xù vàng giòn, tạo nên vị ngoài giòn rụm, bên trong tôm ngọt, dai tự nhiên. Món ăn đi kèm với sốt mayonnaise chua nhẹ và rau sống tươi mát",
            "image_url": "../assets/image/monChienVaRang/tomSuChienXuChienBo.jpg",
            "price": "129.000đ"
        },
        {
            "id": 78,
            "name": "Sụn Gà Rang Muối Chiên Mắm",
            "type": "Món Chiên Và Rang",
            "describe": "Sụn Gà Rang Muối Chiên Mắm là món ăn giòn rụm, kết hợp hoàn hảo giữa sụn gà được chiên giòn và tẩm mắm đậm đà. Sụn gà được rang muối, tạo nên vị mặn mà, thơm ngon, sau đó chiên cùng nước mắm pha chế đặc biệt, làm dậy lên hương vị hấp dẫn. Món này thường ăn kèm với rau thơm và dưa leo, rất thích hợp cho những bữa nhậu hay dùng làm món khai vị.",
            "image_url": "../assets/image/monChienVaRang/sunGaRangMuoiChienMam.jpg",
            "price": "119.000đ"
        },
        {
            "id": 79,
            "name": "Cá Rô Chiên Mắm Me",
            "type": "Món Chiên Và Rang",
            "describe": "Cá Rô Chiên Mắm Me trở thành điểm nhấn nổi bật trên thực đơn. Những con cá rô tươi được chiên giòn, lớp vỏ ngoài vàng ươm, trong khi phần thịt vẫn giữ nguyên độ ngọt và mềm. Mắm me chua ngọt, được chế biến từ me tươi và gia vị đặc trưng, được rưới đều lên cá, tạo nên sự hòa quyện hoàn hảo giữa vị chua, ngọt và mặn, khiến món ăn trở nên hấp dẫn và khó quên. Món này thường được thưởng thức kèm với cơm trắng nóng hổi và rau sống tươi mát, mang đến trải nghiệm ẩm thực đậm đà hương vị miền Tây.",
            "image_url": "../assets/image/monChienVaRang/caRoChienMamMe.jpg",
            "price": "129.000đ"
        },
        {
            "id": 80,
            "name": "Tép Đồng Rang Khế",
            "type": "Món Chiên Và Rang",
            "describe": "Tép Đồng Rang Khế được chế biến một cách độc đáo và hấp dẫn. Tép đồng tươi được rang vàng đều, giữ nguyên vị ngọt tự nhiên, kết hợp với những miếng khế chua thơm phức. Khế không chỉ mang đến vị chua nhẹ mà còn làm tăng thêm độ giòn và sự tươi mát cho món ăn. Đặc biệt, món này được nêm nếm gia vị vừa miệng, cùng với một chút hành phi vàng thơm, tạo nên một món ăn không chỉ ngon miệng mà còn bắt mắt. Tép đồng rang khế chính là sự kết hợp hoàn hảo cho những ai yêu thích ẩm thực miền quê Việt Nam.",
            "image_url": "../assets/image/monChienVaRang/tepDongRangKhe.jpg",
            "price": "129.000đ"
        },
        {
            "id": 81,
            "name": "Cá Bớp Chiên Sốt Cà",
            "type": "Món Chiên Và Rang",
            "describe": "Cá Bớp Chiên Sốt Cà là một món ăn nổi bật với cá bớp tươi ngon được chiên vàng giòn, sau đó được phủ lớp sốt cà chua thơm lừng. Sốt cà được chế biến từ cà chua tươi, hành tỏi phi thơm và các gia vị đặc trưng, tạo nên hương vị đậm đà. Món ăn đi kèm với cơm trắng và rau sống, mang đến trải nghiệm ẩm thực phong phú và hấp dẫn.",
            "image_url": "../assets/image/monChienVaRang/caBopChienMamXoaiSotCa.jpg",
            "price": "149.000đ"
        },
        {
            "id": 82,
            "name": "Cá Thu Chiên Mắm Xoài",
            "type": "Món Chiên Và Rang",
            "describe": "Cá Thu Chiên Mắm Xoài là món cá thu tươi ngon, chiên giòn đều hai mặt. Cá được rưới lên nước mắm pha đặc biệt, mang vị mặn ngọt đậm đà. Kết hợp với xoài xanh thái sợi chua thanh, món ăn tạo ra sự hài hòa giữa vị giòn của cá và vị tươi mát của xoài, rất kích thích vị giác. Món này thường ăn kèm với rau sống và cơm trắng.",
            "image_url": "../assets/image/monChienVaRang/caThuChienMamXoaiSotCa.jpg",
            "price": "149.000đ"
        },
        {
            "id": 83,
            "name": "Thịt Ba Chỉ Rang Cháy Cạnh",
            "type": "Món Chiên Và Rang",
            "describe": "Thịt Ba Chỉ Rang Cháy Cạnh là món ăn đậm đà, với từng miếng thịt ba chỉ được rang vàng giòn bên ngoài, nhưng vẫn giữ được độ mềm bên trong. Thịt được tẩm ướp gia vị đặc trưng, kết hợp với hành, tỏi phi thơm lừng, tạo nên hương vị mặn mà, béo ngậy và hấp dẫn. Món này thường ăn kèm với cơm trắng, rất đưa cơm và hợp khẩu vị.",
            "image_url": "../assets/image/monChienVaRang/thitBaChiRangChayCanh.jpg",
            "price": "129.000đ"
        },
        {
            "id": 84,
            "name": "Ếch Chiên Bơ",
            "type": "Món Chiên Và Rang",
            "describe": "Ếch Chiên Bơ là món ăn đặc trưng với thịt ếch tươi, được chiên giòn cùng lớp bơ béo ngậy, thơm lừng. Miếng ếch vàng ươm bên ngoài, mềm ngọt bên trong, thấm đẫm vị bơ và tỏi phi. Món này thường được kèm với rau sống và nước chấm đậm đà, tạo nên hương vị cuốn hút và đầy lôi cuốn cho thực khách.",
            "image_url": "../assets/image/monChienVaRang/echChienBoChienMam.jpg",
            "price": "149.000đ"
        },
        {
            "id": 85,
            "name": "Ếch Rang Muối",
            "type": "Món Chiên Và Rang",
            "describe": "Ếch Rang Muối là một món ăn đặc trưng với thịt ếch chiên giòn, phủ lớp muối rang thơm lừng kết hợp với sả và lá chanh. Miếng ếch được tẩm ướp gia vị vừa vặn, khi ăn có vị mặn, thơm của muối và sả, cùng với độ giòn bên ngoài và mềm bên trong của thịt ếch. Món này thường được dùng kèm với rau sống và nước chấm chua ngọt, tạo nên hương vị đậm đà, khó quên.",
            "image_url": "../assets/image/monChienVaRang/echRangMuoi.jpg",
            "price": "149.000đ"
        },


        {
            "id": 86,
            "name": "Súp Bắp Cua",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Súp Bắp Cua là một món khai vị thanh đạm, kết hợp giữa thịt cua tươi ngọt và hạt bắp mềm dẻo. Nước dùng được ninh kỹ, tạo độ sánh vừa phải, hòa quyện với lòng trắng trứng gà và gia vị đậm đà. Món súp thường được rắc thêm tiêu và ngò rí, mang lại hương thơm nhẹ nhàng, phù hợp để khai vị hoặc làm món ăn nhẹ.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/supBapCua.jpg",
            "price": "149.000đ"
        },
        {
            "id": 87,
            "name": "Trứng Luộc",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Trứng Luộc là món ăn đơn giản nhưng giàu dinh dưỡng, với những quả trứng tươi được luộc chín hoàn hảo, lòng trắng mềm mịn và lòng đỏ vàng ươm béo ngậy. Trứng được phục vụ kèm muối tiêu chanh, giúp tôn lên hương vị tự nhiên của trứng. Đây là món ăn nhẹ nhàng, phù hợp cho bữa sáng hoặc bữa phụ trong ngày.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/trungLuoc.webp",
            "price": "10.000đ"
        },
        {
            "id": 88,
            "name": "Cà Pháo",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Cà Pháo là món ăn dân dã, với những quả cà pháo được muối chua giòn, giữ nguyên hương vị thanh nhẹ. Cà pháo muối kèm với mắm tôm pha hoặc nước mắm tỏi ớt cay nồng, tạo nên sự kết hợp hoàn hảo với các món ăn chính như thịt luộc hoặc bún đậu. Món này mang đậm chất quê nhà, đơn giản mà rất đậm đà.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/caPhao.webp",
            "price": "15.000đ"
        },
        {
            "id": 89,
            "name": "Dưa Giá",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Dưa Giá là món ăn kèm thanh mát với vị chua nhẹ. Giá đỗ giòn tươi được muối cùng với hẹ, cà rốt thái sợi và ớt, tạo ra sự cân bằng giữa độ giòn, chua và cay. Món dưa giá thường được dùng kèm với các món chính nhiều dầu mỡ để giúp cân bằng hương vị và kích thích vị giác.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/duaGia.jpg",
            "price": "15.000đ"
        },
        {
            "id": 90,
            "name": "Bún Tươi",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Bún tươi là loại bún trắng mềm, sợi mảnh và dai, được làm từ bột gạo chất lượng cao. Bún luôn được chế biến tươi mới mỗi ngày, giữ được độ tươi ngon và vị ngọt tự nhiên của gạo. Đây là nguyên liệu lý tưởng để kết hợp với các món nước như phở, bún bò, hoặc ăn kèm với các món nướng, bún chả, bún thịt nướng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/bunTuoi.jpg",
            "price": "15.000đ"
        },
        {
            "id": 91,
            "name": "Đậu Khuôn Chiên",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Đậu Khuôn Chiên là món ăn thanh đạm nhưng đầy lôi cuốn. Miếng đậu khuôn được cắt vừa ăn, chiên giòn vàng đều bên ngoài nhưng bên trong vẫn giữ được độ mềm mịn đặc trưng. Món ăn thường được chấm cùng nước tương tỏi ớt pha chua ngọt hoặc ăn kèm rau sống, tạo nên hương vị đơn giản nhưng ngon miệng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/dauKhuonChien.png",
            "price": "49.000đ"
        },
        {
            "id": 92,
            "name": "Trứng Chiên Cà Chua",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Trứng Chiên Cà Chua là sự kết hợp tuyệt vời giữa trứng gà tươi và cà chua chín mọng. Trứng được đánh đều và chiên vàng giòn, sau đó thêm cà chua đã xào chín tới, mang lại hương vị chua ngọt hấp dẫn. Món ăn được trang trí với hành lá và rau thơm, tạo nên sự bắt mắt. Thưởng thức món này với cơm trắng nóng hổi sẽ làm bữa ăn của bạn thêm phần ngon miệng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/trungChienCaChua.jpg",
            "price": "49.000đ"
        },
        {
            "id": 93,
            "name": "Cà Tím Chiên Mỡ Hành",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Cà Tím Chiên Mỡ Hành là một món ăn đặc sắc, sử dụng cà tím tươi ngon, được thái lát dày và chiên giòn đến khi vàng ruộm. Món ăn được rưới mỡ hành thơm phức, kèm theo hành lá thái nhỏ và chút tiêu, tạo nên sự hòa quyện giữa vị béo ngậy và vị ngọt tự nhiên của cà tím. Khi thưởng thức, bạn sẽ cảm nhận được độ giòn bên ngoài và vị mềm mại bên trong của cà tím, mang lại trải nghiệm ẩm thực độc đáo và hấp dẫn.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/caTimChienMoHanh.jpg",
            "price": "59.000đ"
        },
        {
            "id": 94,
            "name": "Đậu Khuôn Sốt Cà",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Đậu Khuôn Sốt Cà là sự kết hợp hoàn hảo giữa đậu khuôn mềm mịn và sốt cà chua đậm đà. Đậu được chiên vàng giòn, sau đó được phủ một lớp sốt cà chua thơm lừng, được nêm nếm vừa miệng với hành lá và gia vị. Món ăn không chỉ ngon mà còn mang lại hương vị đặc trưng của ẩm thực Việt Nam, thích hợp dùng với cơm trắng. Sự hài hòa giữa đậu khuôn và sốt cà chua tạo nên một trải nghiệm ẩm thực thú vị.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/dauKhuonSotCa.png",
            "price": "59.000đ"
        },
        {
            "id": 95,
            "name": "Trứng Chiên Thịt Băm",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Trứng Chiên Thịt Băm là sự kết hợp hoàn hảo giữa trứng gà tươi và thịt heo băm nhỏ, được chiên vàng giòn bên ngoài, mềm mịn bên trong. Món ăn được nêm nếm vừa phải, mang lại vị ngon đậm đà. Khi thưởng thức, bạn sẽ cảm nhận được hương vị béo ngậy của trứng hòa quyện cùng độ ngọt của thịt, tạo nên một món ăn thơm ngon và bổ dưỡng. Món này thường được phục vụ kèm với cơm trắng và rau sống tươi mát, thích hợp cho bữa ăn gia đình.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/trungChienThitBam.jpg",
            "price": "59.000đ"
        },
        {
            "id": 96,
            "name": "Ba Chỉ Bò Cuộn Nấm",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Ba Chỉ Bò Cuộn Nấm là sự kết hợp hoàn hảo giữa những miếng thịt ba chỉ bò tươi ngon được cuộn cùng nấm hương và rau thơm. Thịt bò được ướp gia vị vừa miệng, sau đó nướng trên lửa than, tạo nên lớp vỏ ngoài thơm giòn và bên trong mềm mại, mọng nước. Món ăn được phục vụ kèm nước sốt đặc biệt, mang đến hương vị đậm đà và hấp dẫn.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/baChiBoCuonNam.jpg",
            "price": "129.000đ"
        },
        {
            "id": 97,
            "name": "Tôm Sú Nướng Phô Mai",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Tôm Sú Nướng Phô Mai là món ăn đặc sắc, với tôm sú tươi ngon được nướng trên lửa than cho đến khi chín vàng. Tôm được phủ một lớp phô mai béo ngậy, tan chảy, tạo nên hương vị đậm đà. Món ăn đi kèm với sốt tỏi ớt và rau sống, mang lại trải nghiệm ẩm thực tuyệt vời, phù hợp cho các bữa tiệc hải sản hoặc dịp sum họp gia đình.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/tomSuNuongPhoMai.jpg",
            "price": "205.000đ"
        },
        {
            "id": 98,
            "name": "Gỏi Cá Hoàng Triều Thái",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Gỏi Cá Hoàng Triều Thái là món ăn nổi bật, được chế biến từ cá tươi sống, thường là cá thu hoặc cá hồi. Món gỏi này kết hợp với các loại rau thơm như rau răm, húng quế và các loại gia vị đặc trưng như tỏi, ớt. Nước sốt chua ngọt được pha chế từ nước cốt chanh, nước mắm và đường, tạo nên hương vị đậm đà, thanh mát. Món ăn được trình bày đẹp mắt và thường được phục vụ kèm bánh tráng, mang lại trải nghiệm ẩm thực độc đáo cho thực khách.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/goiCaHoangTrieuThai.jpg",
            "price": "118.000đ"
        },
        {
            "id": 99,
            "name": "Bò Bít Tết Kiểu Hoàng Kim",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Bò Bít Tết Kiểu Hoàng Kim là một món ăn đặc trưng với thịt bò thượng hạng được nướng vừa tới, giữ nguyên độ mềm mại và mọng nước. Món ăn được phục vụ trên đĩa nóng cùng với khoai tây chiên giòn và rau củ tươi, kèm theo sốt tiêu đen đặc biệt của nhà hàng. Hương vị đậm đà, kết hợp với mùi thơm nức của thịt bò nướng khiến món ăn trở thành sự lựa chọn hoàn hảo cho những tín đồ yêu thích ẩm thực.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/boBitTet.jpg",
            "price": "185.000đ"
        },
        {
            "id": 100,
            "name": "Gà Nấu Nấm Đông Cô",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Gà Nấu Nấm Đông Cô là sự kết hợp hoàn hảo giữa thịt gà tươi ngon và nấm đông cô thơm ngậy. Gà được nấu chín mềm trong nước dùng đậm đà, kết hợp cùng các loại gia vị như hành, tỏi và tiêu. Nấm đông cô mang đến hương vị đặc trưng và độ giòn ngon, làm tăng thêm sự hấp dẫn cho món ăn. Món này thường được phục vụ nóng, kèm với cơm trắng, mang lại trải nghiệm ẩm thực đầy đủ và hài lòng cho thực khách.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/gaNauNamDongCo.jpg",
            "price": "192.000đ"
        },
        {
            "id": 101,
            "name": "Salad Cá Hồi Thượng Hạng",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Salad Cá Hồi Thượng Hạng là sự kết hợp tinh tế giữa cá hồi tươi sống được cắt lát mỏng và rau xanh tươi ngon, thường là xà lách, bơ, dưa chuột, và cà chua bi. Món ăn đi kèm với nước sốt chanh dây hoặc giấm balsamic, mang đến hương vị chua ngọt thanh mát. Được trang trí bằng hạt óc chó hoặc hạt chia, món salad này không chỉ thanh đạm mà còn giàu dinh dưỡng, phù hợp với những thực khách yêu thích ẩm thực cao cấp và lành mạnh.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/Salad.webp",
            "price": "110.000đ"
        },
        {
            "id": 102,
            "name": "Súp Bào Ngư Vi Cá",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Súp Bào Ngư Vi Cá được chế biến từ bào ngư tươi ngon kết hợp với vi cá mập, tạo nên hương vị đặc trưng. Nước dùng được ninh từ xương heo và gia vị tự nhiên, mang lại độ ngọt thanh. Món súp này được thêm vào một số nguyên liệu như nấm, ngò rí, và gia vị vừa ăn, phục vụ nóng hổi, giúp thực khách tận hưởng sự thanh mát và bổ dưỡng. Món ăn không chỉ ngon mà còn rất tốt cho sức khỏe, thích hợp cho những bữa tiệc sang trọng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/supBaoNguViCa.jpg",
            "price": "300.000đ"
        },
        {
            "id": 103,
            "name": "Tôm Hùm Sốt Phô Mai",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Tôm Hùm Sốt Phô Mai là món ăn đặc biệt với tôm hùm tươi sống, được nướng chín tới và phủ lớp sốt phô mai béo ngậy, thơm lừng. Sốt phô mai được chế biến từ phô mai cheddar và kem tươi, tạo nên hương vị đậm đà, kết hợp hoàn hảo với vị ngọt tự nhiên của tôm. Món ăn được trang trí bằng rau xanh và tiêu đen, mang lại trải nghiệm ẩm thực tuyệt vời, thích hợp cho những dịp đặc biệt hoặc tiệc tùng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/tomHumSotPhoMai.jpg",
            "price": "395.000đ"
        }
    ],
    "users": [
        {
            "id": 1,
            "firstName": "Võ",
            "lastName": "Đức Tài",
            "email": "voductai123@gmail.com",
            "pass": "123456",
            "phoneNum": "0123456789",
            "date" : "14/10/2024"
        },
        {
            "id": 2,
            "firstName": "Ngô",
            "lastName": "Thị Kim Hân",
            "email": "ngohan321@gmail.com",
            "pass": "789012",
            "phoneNum": "0123654891",
            "date" : "14/10/2024"
        },
        {
            "id": 3,
            "firstName": "Hồ",
            "lastName": "Viết Tiến",
            "email": "hotien012@gmail.com",
            "pass": "098765",
            "phoneNum": "9876543210",
            "date" : "14/10/2024"
        },
        {
            "id": 4,
            "firstName": "Bnướch",
            "lastName": "Thị Thuỷ",
            "email": "bnuochthuy456@gmail.com",
            "pass": "123456",
            "phoneNum": "2106549876",
            "date" : "14/10/2024"
        },
        {
            "id": 5,
            "firstName": "Coor",
            "lastName": "Chăng",
            "email": "changcoor777@gmail.com",
            "pass": "987654",
            "phoneNum": "0987123456",
            "date" : "14/10/2024"
        }
    ],
    "featuredDishes": [
        {
            "id": 96,
            "name": "Ba Chỉ Bò Cuộn Nấm",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Ba Chỉ Bò Cuộn Nấm là sự kết hợp hoàn hảo giữa những miếng thịt ba chỉ bò tươi ngon được cuộn cùng nấm hương và rau thơm. Thịt bò được ướp gia vị vừa miệng, sau đó nướng trên lửa than, tạo nên lớp vỏ ngoài thơm giòn và bên trong mềm mại, mọng nước. Món ăn được phục vụ kèm nước sốt đặc biệt, mang đến hương vị đậm đà và hấp dẫn.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/baChiBoCuonNam.jpg",
            "price": "129.000đ"
        },
        {
            "id": 99,
            "name": "Bò Bít Tết Kiểu Hoàng Kim",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Bò Bít Tết Kiểu Hoàng Kim là một món ăn đặc trưng với thịt bò thượng hạng được nướng vừa tới, giữ nguyên độ mềm mại và mọng nước. Món ăn được phục vụ trên đĩa nóng cùng với khoai tây chiên giòn và rau củ tươi, kèm theo sốt tiêu đen đặc biệt của nhà hàng. Hương vị đậm đà, kết hợp với mùi thơm nức của thịt bò nướng khiến món ăn trở thành sự lựa chọn hoàn hảo cho những tín đồ yêu thích ẩm thực.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/boBitTet.jpg",
            "price": "185.000đ"
        },
        {
            "id": 100,
            "name": "Gà Nấu Nấm Đông Cô",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Gà Nấu Nấm Đông Cô là sự kết hợp hoàn hảo giữa thịt gà tươi ngon và nấm đông cô thơm ngậy. Gà được nấu chín mềm trong nước dùng đậm đà, kết hợp cùng các loại gia vị như hành, tỏi và tiêu. Nấm đông cô mang đến hương vị đặc trưng và độ giòn ngon, làm tăng thêm sự hấp dẫn cho món ăn. Món này thường được phục vụ nóng, kèm với cơm trắng, mang lại trải nghiệm ẩm thực đầy đủ và hài lòng cho thực khách.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/gaNauNamDongCo.jpg",
            "price": "192.000đ"
        },
        {
            "id": 98,
            "name": "Gỏi Cá Hoàng Triều Thái",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Gỏi Cá Hoàng Triều Thái là món ăn nổi bật, được chế biến từ cá tươi sống, thường là cá thu hoặc cá hồi. Món gỏi này kết hợp với các loại rau thơm như rau răm, húng quế và các loại gia vị đặc trưng như tỏi, ớt. Nước sốt chua ngọt được pha chế từ nước cốt chanh, nước mắm và đường, tạo nên hương vị đậm đà, thanh mát. Món ăn được trình bày đẹp mắt và thường được phục vụ kèm bánh tráng, mang lại trải nghiệm ẩm thực độc đáo cho thực khách.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/goiCaHoangTrieuThai.jpg",
            "price": "118.000đ"
        },
        {
            "id": 10,
            "name": "Salad Cá Hồi Thượng Hạng",
            "type": "Khai vị",
            "describe": "Salad Cá Hồi Thượng Hạng là sự kết hợp hoàn hảo giữa cá hồi tươi sống, thái lát mỏng và rau xanh tươi ngon như rau xà lách, cải arugula, cùng với bơ chín và dưa leo. Món salad được trộn với sốt chanh và dầu olive, mang đến hương vị thanh mát và bổ dưỡng. Cá hồi được ướp nhẹ với muối và tiêu, tạo nên độ tươi ngon và ngọt tự nhiên. Đây là một lựa chọn tuyệt vời cho những ai yêu thích ẩm thực healthy và muốn thưởng thức một bữa ăn nhẹ nhàng nhưng đầy đủ chất dinh dưỡng.",
            "image_url": "../assets/image/khaiVi/Salad.webp",
            "price": "110.000đ"
        },
        {
            "id": 102,
            "name": "Súp Bào Ngư Vi Cá",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Súp Bào Ngư Vi Cá được chế biến từ bào ngư tươi ngon kết hợp với vi cá mập, tạo nên hương vị đặc trưng. Nước dùng được ninh từ xương heo và gia vị tự nhiên, mang lại độ ngọt thanh. Món súp này được thêm vào một số nguyên liệu như nấm, ngò rí, và gia vị vừa ăn, phục vụ nóng hổi, giúp thực khách tận hưởng sự thanh mát và bổ dưỡng. Món ăn không chỉ ngon mà còn rất tốt cho sức khỏe, thích hợp cho những bữa tiệc sang trọng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/supBaoNguViCa.jpg",
            "price": "300.000đ"
        },
        {
            "id": 103,
            "name": "Tôm Hùm Sốt Phô Mai",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Tôm Hùm Sốt Phô Mai là món ăn đặc biệt với tôm hùm tươi sống, được nướng chín tới và phủ lớp sốt phô mai béo ngậy, thơm lừng. Sốt phô mai được chế biến từ phô mai cheddar và kem tươi, tạo nên hương vị đậm đà, kết hợp hoàn hảo với vị ngọt tự nhiên của tôm. Món ăn được trang trí bằng rau xanh và tiêu đen, mang lại trải nghiệm ẩm thực tuyệt vời, thích hợp cho những dịp đặc biệt hoặc tiệc tùng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/tomHumSotPhoMai.jpg",
            "price": "395.000đ"
        },
        {
            "id": 97,
            "name": "Tôm Sú Nướng Phô Mai",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Tôm Sú Nướng Phô Mai là món ăn đặc sắc, với tôm sú tươi ngon được nướng trên lửa than cho đến khi chín vàng. Tôm được phủ một lớp phô mai béo ngậy, tan chảy, tạo nên hương vị đậm đà. Món ăn đi kèm với sốt tỏi ớt và rau sống, mang lại trải nghiệm ẩm thực tuyệt vời, phù hợp cho các bữa tiệc hải sản hoặc dịp sum họp gia đình.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/tomSuNuongPhoMai.jpg",
            "price": "205.000đ"
        }
    ],
    "orders": [
        {
        "id": 1,
        "foodName": ["Chả Cá Thát Lát", "Tôm Sú Nướng Phô Mai"],
        "amount": "324.000đ",
        "time": "12:00, 10/10/2024",
        "customerName": "Võ Đức Tài",
        "phoneNumber": "0393907372",
        "address": "Đà Nẵng"
        }
    ],
    "bookTables": [
        {
            "id": 1,
            "customerName": "Võ Đức Tài",
            "email": "voductai123@gmail.com",
            "phoneNumber": "0393907372",
            "tableNumber": [2, 3, 4],
            "peopleNum": 12,
            "time": "12:00",
            "date":  "2024-10-18"
        }
    ],
    "carts":[
        {
            "userId": 1,
            "foodId": 9,
            "nameFood": "Ốc Nhồi Ống Nứa",
            "type": "Khai vị",
            "describe": "Ốc Nhồi Ống Nứa là một món ăn đặc sản mang đậm hương vị biển. Ốc tươi được chọn lọc kỹ lưỡng, nhồi cùng hỗn hợp thịt ốc băm nhuyễn, hành, tiêu và các loại gia vị, sau đó được nhét vào ống nứa và nướng trên lửa than. Món ăn được phục vụ nóng hổi, có mùi thơm quyến rũ, với vị ngọt tự nhiên của ốc hòa quyện cùng hương thơm của nứa. Khi thưởng thức, bạn sẽ cảm nhận được vị giòn giòn, đậm đà, rất thích hợp để ăn kèm với nước mắm chua ngọt và rau sống.",
            "image_url": "../assets/image/khaiVi/ocNhoiOngNua.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "109.000đ"
        },
        {
            "userId": 1,
            "foodId": 12,
            "nameFood": "Rau Lang Xào Tỏi",
            "type": "Món Rau",
            "describe": "Rau Lang Xào Tỏi là một món ăn đơn giản nhưng đầy hương vị. Rau lang tươi được xào nhanh với tỏi băm, tạo nên hương thơm đặc trưng. Món ăn này không chỉ giữ được độ giòn ngon của rau mà còn hấp dẫn với màu xanh mướt. Chỉ cần thêm một chút gia vị, Rau Lang Xào Tỏi trở thành lựa chọn lý tưởng cho bữa cơm gia đình hoặc bữa tiệc, mang lại cảm giác tươi mới và dinh dưỡng cho thực khách.",
            "image_url": "../assets/image/monRau/rauLangXao.jpeg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "45.000đ"
        },
        {
            "userId": 1,
            "foodId": 22,
            "nameFood": "Cơm Niêu",
            "type": "Cơm_Lẩu",
            "describe": "Cơm Niêu là món ăn độc đáo, được nấu trong nồi đất, mang đến hương vị thơm ngon và hấp dẫn. Gạo được chọn lọc kỹ lưỡng, nấu chín đều và có lớp cơm cháy giòn ở đáy nồi. Món ăn thường được phục vụ kèm với các món ăn phụ như thịt kho, cá kho tộ, và rau xanh, tạo nên một bữa ăn đậm đà hương vị truyền thống. Cơm niêu không chỉ ngon mà còn mang lại trải nghiệm ẩm thực thú vị cho thực khách.",
            "image_url": "../assets/image/comLau/comNeu.webp",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "18.000đ"
        },
        {
            "userId": 1,
            "foodId": 46,
            "nameFood": "Thịt Ba Chỉ Xào Dưa Cải",
            "type": "Món Xào",
            "describe": "Thịt Ba Chỉ Xào Dưa Cải là món ăn đặc trưng với thịt ba chỉ heo mềm mại, được xào nhanh trên lửa lớn với dưa cải muối chua giòn. Món ăn mang đến sự hòa quyện giữa vị béo ngậy của thịt và vị chua mặn của dưa cải, tạo nên hương vị hấp dẫn. Được nêm nếm vừa vặn với tỏi và tiêu, món này thường được phục vụ cùng cơm trắng nóng hổi, khiến bữa ăn thêm phần đậm đà và thơm ngon.",
            "image_url": "../assets/image/monXao/thitBaChiXaoDuaCai.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "129.000đ"
        },
        {
            "userId": 1,
            "foodId": 32,
            "nameFood": "Thịt Ba Chỉ Kho Ruốc Sả",
            "type": "Món Kho Và Rim",
            "describe": "Thịt Ba Chỉ Kho Ruốc Sả là sự kết hợp hoàn hảo giữa thịt ba chỉ mềm béo và hương thơm nồng của ruốc sả. Thịt được kho mềm, thấm đẫm gia vị, với ruốc sả vàng ươm, tạo nên mùi thơm đặc trưng. Món ăn có vị đậm đà, mặn mà, thường được ăn kèm với cơm trắng, mang lại hương vị quen thuộc của ẩm thực truyền thống.",
            "image_url": "../assets/image/monKhoVaRim/thitKhoRuocSa.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "89.000đ"
        },
        {
            "userId": 1,
            "foodId": 54,
            "nameFood": "Cá Chim Hấp Ngũ Liễu/Xì Dầu",
            "type": "Món Hấp",
            "describe": "Cá Chim Hấp Ngũ Liễu/Xì Dầu là món ăn đặc trưng với cá chim tươi được hấp cùng nước xì dầu đậm đà, hành lá, gừng, ớt và nấm. Cá được nấu mềm, giữ nguyên vị ngọt tự nhiên, hòa quyện với vị mặn ngọt của nước sốt xì dầu và hương thơm của các loại rau thơm, gia vị. Món này thường được ăn kèm với cơm trắng, tạo nên hương vị cân bằng và hấp dẫn.",
            "image_url": "../assets/image/monHap/caChimHapXiDau.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "150.000đ"
        },
        {
            "userId": 1,
            "foodId": 85,
            "nameFood": "Ếch Rang Muối",
            "type": "Món Chiên Và Rang",
            "describe": "Ếch Rang Muối là một món ăn đặc trưng với thịt ếch chiên giòn, phủ lớp muối rang thơm lừng kết hợp với sả và lá chanh. Miếng ếch được tẩm ướp gia vị vừa vặn, khi ăn có vị mặn, thơm của muối và sả, cùng với độ giòn bên ngoài và mềm bên trong của thịt ếch. Món này thường được dùng kèm với rau sống và nước chấm chua ngọt, tạo nên hương vị đậm đà, khó quên.",
            "image_url": "../assets/image/monChienVaRang/echRangMuoi.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "149.000đ"
        },
        {
            "userId": 1,
            "foodId": 101,
            "nameFood": "Salad Cá Hồi Thượng Hạng",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Salad Cá Hồi Thượng Hạng là sự kết hợp tinh tế giữa cá hồi tươi sống được cắt lát mỏng và rau xanh tươi ngon, thường là xà lách, bơ, dưa chuột, và cà chua bi. Món ăn đi kèm với nước sốt chanh dây hoặc giấm balsamic, mang đến hương vị chua ngọt thanh mát. Được trang trí bằng hạt óc chó hoặc hạt chia, món salad này không chỉ thanh đạm mà còn giàu dinh dưỡng, phù hợp với những thực khách yêu thích ẩm thực cao cấp và lành mạnh.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/Salad.webp",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "110.000đ"
        },
        {
            "userId": 1,
            "foodId": 68,
            "nameFood": "Canh Rau Muống Nấu Nghêu",
            "type": "Món Canh",
            "describe": "Canh Rau Muống Nấu Nghêu là món canh thanh mát, mang đậm hương vị biển. Rau muống tươi ngon được nấu chín mềm cùng với những con nghêu tươi, ngọt thịt. Nước dùng trong vắt được nêm nếm vừa miệng, thường được thêm chút tỏi phi và ớt để tăng thêm hương vị. Món ăn này không chỉ bổ dưỡng mà còn rất thích hợp cho những ngày hè oi ả, mang lại cảm giác nhẹ nhàng và sảng khoái cho thực khách.",
            "image_url": "../assets/image/monCanh/canhRauMuongNauNgheu.webp",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "99.000đ"
        },


        {
            "userId": 2,
            "foodId": 5,
            "nameFood": "Khoai Sọ Lệ Phố",
            "type": "Khai vị",
            "describe": "Khoai Sọ Lệ Phố là một đặc sản nổi tiếng, nổi bật với vị ngọt tự nhiên của khoai sọ kết hợp với hương thơm của nước dừa tươi. Món ăn được chế biến cầu kỳ, khoai sọ được hấp chín mềm, sau đó được đun với nước dừa và gia vị để tạo nên hương vị đậm đà. Món này thường được trang trí với lá dứa tươi, tạo thêm vẻ đẹp và hương thơm, mang đến trải nghiệm ẩm thực độc đáo cho thực khách.",
            "image_url": "../assets/image/khaiVi/khoaiSoLePho.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "99.000đ"
        },
        {
            "userId": 2,
            "foodId": 13,
            "nameFood": "Rau Muống Xào Tỏi",
            "type": "Món Rau",
            "describe": "Rau Muống Xào Tỏi nổi bật với rau muống tươi xanh, được xào nhanh trên lửa lớn để giữ độ giòn và màu sắc bắt mắt. Tỏi được phi vàng thơm và thêm vào cùng với một chút nước mắm, tạo nên hương vị đậm đà. Món ăn này không chỉ ngon mà còn mang lại cảm giác thanh mát, là lựa chọn hoàn hảo cho bữa cơm gia đình hoặc các bữa tiệc.",
            "image_url": "../assets/image/monRau/rauMuongXaoToi.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "49.000đ"
        },
        {
            "userId": 2,
            "foodId": 23,
            "nameFood": "Cơm Trắng",
            "type": "Cơm_Lẩu",
            "describe": "Cơm Trắng được nấu từ gạo hạt dài, có màu trắng tinh khiết, được hấp chín tới, tạo độ dẻo và thơm. Món cơm này được phục vụ trong đĩa tròn, thường ăn kèm với các món như thịt kho, cá kho tộ hoặc rau xào, giúp cân bằng hương vị và cung cấp năng lượng cho bữa ăn. Cơm trắng là món ăn chính, không thể thiếu trong thực đơn truyền thống của người Việt, mang đến cảm giác ấm áp và gần gũi.",
            "image_url": "../assets/image/comLau/comTrang.jpeg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "49.000đ"
        },
        {
            "userId": 2,
            "foodId": 47,
            "nameFood": "Sườn Xào Chua Ngọt",
            "type": "Món Xào",
            "describe": "Sườn Xào Chua Ngọt là sự kết hợp hoàn hảo giữa sườn heo tươi ngon được chiên giòn và nước sốt chua ngọt đặc trưng. Món ăn có màu sắc hấp dẫn với những miếng sườn được phủ lớp sốt cam đỏ rực rỡ, điểm thêm hành tây, ớt và dứa. Hương vị vừa cay cay, ngọt ngọt, cùng độ giòn của sườn tạo nên một trải nghiệm ẩm thực thú vị. Món này thường được phục vụ nóng hổi, ăn kèm với cơm trắng, rất hợp cho bữa ăn gia đình.",
            "image_url": "../assets/image/monXao/suonXaoChuaNgot.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "129.000đ"
        },
        {
            "userId": 2,
            "foodId": 56,
            "nameFood": "Thịt Ba Chỉ Mắm Tôm",
            "type": "Món Hấp",
            "describe": "Thịt Ba Chỉ Mắm Tôm là món ăn đậm đà, kết hợp giữa thịt ba chỉ mềm thơm và mắm tôm pha chua ngọt vừa miệng. Thịt được luộc chín tới, giữ nguyên vị ngọt tự nhiên, thái lát mỏng, ăn kèm với rau sống tươi mát như xà lách, húng quế và dưa leo. Mắm tôm được pha chế cẩn thận, không quá nồng, thêm một chút chanh, ớt và đường, tạo nên sự hòa quyện tuyệt hảo giữa các hương vị.",
            "image_url": "../assets/image/monHap/thitBaChiMamTom.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "119.000đ"
        },
        {
            "userId": 2,
            "foodId": 33,
            "nameFood": "Cá Lóc Kho Tộ/Kho Nghệ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Lóc Kho Tộ là món đặc sản với cá lóc tươi, kho trong nồi đất cùng nước mắm đậm đà, đường và hạt tiêu. Cá được kho mềm, thấm gia vị và mang vị ngọt tự nhiên của cá hòa quyện cùng nước sốt thơm ngon. Một chút nghệ thêm vào tạo màu vàng bắt mắt, kết hợp với hương thơm đặc trưng. Món ăn thường đi kèm với cơm trắng nóng hổi, mang lại hương vị mộc mạc, đậm chất quê hương.",
            "image_url": "../assets/image/monKhoVaRim/caLocKhoTo.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "109.000đ"
        },
        {
            "userId": 2,
            "foodId": 102,
            "nameFood": "Súp Bào Ngư Vi Cá",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Súp Bào Ngư Vi Cá được chế biến từ bào ngư tươi ngon kết hợp với vi cá mập, tạo nên hương vị đặc trưng. Nước dùng được ninh từ xương heo và gia vị tự nhiên, mang lại độ ngọt thanh. Món súp này được thêm vào một số nguyên liệu như nấm, ngò rí, và gia vị vừa ăn, phục vụ nóng hổi, giúp thực khách tận hưởng sự thanh mát và bổ dưỡng. Món ăn không chỉ ngon mà còn rất tốt cho sức khỏe, thích hợp cho những bữa tiệc sang trọng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/supBaoNguViCa.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "300.000đ"
        },
        {
            "userId": 2,
            "foodId": 84,
            "nameFood": "Ếch Chiên Bơ",
            "type": "Món Chiên Và Rang",
            "describe": "Ếch Chiên Bơ là món ăn đặc trưng với thịt ếch tươi, được chiên giòn cùng lớp bơ béo ngậy, thơm lừng. Miếng ếch vàng ươm bên ngoài, mềm ngọt bên trong, thấm đẫm vị bơ và tỏi phi. Món này thường được kèm với rau sống và nước chấm đậm đà, tạo nên hương vị cuốn hút và đầy lôi cuốn cho thực khách.",
            "image_url": "../assets/image/monChienVaRang/echChienBoChienMam.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "149.000đ"
        },
        {
            "userId": 2,
            "foodId": 69,
            "nameFood": "Canh Mồng Tơi Nấu Tôm",
            "type": "Món Canh",
            "describe": "Canh Mồng Tơi Nấu Tôm là món canh thanh mát, được chế biến từ rau mồng tơi tươi ngon và tôm tươi. Rau được nấu vừa chín tới, giữ được độ giòn và màu xanh mướt, hòa quyện cùng vị ngọt tự nhiên của tôm. Món canh này được nêm nếm vừa miệng, mang đến cảm giác thanh nhẹ, rất thích hợp cho những bữa cơm gia đình. Thêm chút tiêu xay và hành lá lên trên, món canh trở nên hấp dẫn hơn với hương thơm đặc trưng.",
            "image_url": "../assets/image/monCanh/canhMongToiNauTom.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "99.000đ"
        },



        {
            "userId": 3,
            "foodId": 6,
            "nameFood": "Rau Càng Cua Trộn Bò",
            "type": "Khai vị",
            "describe": "Rau Càng Cua Trộn Bò là sự kết hợp hoàn hảo giữa rau càng cua tươi ngon và thịt bò xào mềm. Rau càng cua được chọn lọc kỹ, giòn và ngọt, trộn cùng thịt bò thái lát mỏng, được ướp gia vị vừa phải, sau đó xào nhanh trên lửa lớn để giữ được độ tươi. Món ăn được rắc thêm hành phi thơm lừng và chút tiêu xay, tạo nên hương vị đậm đà. Món này không chỉ ngon mà còn rất bổ dưỡng, thích hợp cho những ai yêu thích ẩm thực xanh.",
            "image_url": "../assets/image/khaiVi/rauCangCuaTronBo.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "110.000đ"
        },
        {
            "userId": 3,
            "foodId": 83,
            "nameFood": "Thịt Ba Chỉ Rang Cháy Cạnh",
            "type": "Món Chiên Và Rang",
            "describe": "Thịt Ba Chỉ Rang Cháy Cạnh là món ăn đậm đà, với từng miếng thịt ba chỉ được rang vàng giòn bên ngoài, nhưng vẫn giữ được độ mềm bên trong. Thịt được tẩm ướp gia vị đặc trưng, kết hợp với hành, tỏi phi thơm lừng, tạo nên hương vị mặn mà, béo ngậy và hấp dẫn. Món này thường ăn kèm với cơm trắng, rất đưa cơm và hợp khẩu vị.",
            "image_url": "../assets/image/monChienVaRang/thitBaChiRangChayCanh.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "129.000đ"
        },
        {
            "userId": 3,
            "foodId": 100,
            "nameFood": "Gà Nấu Nấm Đông Cô",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Gà Nấu Nấm Đông Cô là sự kết hợp hoàn hảo giữa thịt gà tươi ngon và nấm đông cô thơm ngậy. Gà được nấu chín mềm trong nước dùng đậm đà, kết hợp cùng các loại gia vị như hành, tỏi và tiêu. Nấm đông cô mang đến hương vị đặc trưng và độ giòn ngon, làm tăng thêm sự hấp dẫn cho món ăn. Món này thường được phục vụ nóng, kèm với cơm trắng, mang lại trải nghiệm ẩm thực đầy đủ và hài lòng cho thực khách.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/gaNauNamDongCo.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "192.000đ"
        },
        {
            "userId": 3,
            "foodId": 14,
            "nameFood": "Cải Xanh Xào Tỏi",
            "type": "Món Rau",
            "describe": "Cải Xanh Xào Tỏi được chế biến từ những ngọn cải xanh tươi ngon, được xào nhanh với tỏi phi thơm lừng, tạo nên hương vị đậm đà và giữ nguyên độ giòn. Món ăn này không chỉ cung cấp chất dinh dưỡng mà còn mang lại cảm giác tươi mát, rất thích hợp làm món phụ trong bữa cơm gia đình hoặc trong các bữa tiệc. Cải xanh xào tỏi thường được nêm nếm vừa miệng, làm nổi bật vị ngọt tự nhiên của rau.",
            "image_url": "../assets/image/monRau/caiXanhXaoToi.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "49.000đ"
        },
        {
            "userId": 3,
            "foodId": 24,
            "nameFood": "Cơm Chiên Trứng Tỏi",
            "type": "Cơm_Lẩu",
            "describe": "Cơm Chiên Trứng Tỏi là một món ăn hấp dẫn với cơm được xào thơm ngon, hòa quyện vị bùi bùi của trứng và hương thơm đặc trưng của tỏi. Món ăn được trang trí với hành lá và cà rốt thái sợi, tạo nên màu sắc bắt mắt. Với hương vị đậm đà và độ giòn của tỏi, cơm chiên mang đến trải nghiệm ẩm thực tuyệt vời, thích hợp làm món chính trong bữa ăn hàng ngày.",
            "image_url": "../assets/image/comLau/comChienTrungToi.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "89.000đ"
        },
        {
            "userId": 3,
            "foodId": 34,
            "nameFood": "Cá Bông Lau Kho Tộ/Kho Nghệ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Bông Lau Kho Tộ được nấu trong nồi đất truyền thống, mang đến hương vị đậm đà và đặc trưng. Cá bông lau tươi ngon được kho cùng nước màu, hành, tỏi, ớt, và gia vị đặc biệt, tạo nên nước sốt kẹo sánh quyện. Món ăn có vị mặn ngọt hài hòa, cá mềm, thấm đều gia vị. Thường được ăn kèm với cơm trắng và rau luộc.",
            "image_url": "../assets/image/monKhoVaRim/caBongLauKhoTo.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "109.000đ"
        },
        {
            "userId": 3,
            "foodId": 48,
            "nameFood": "Ếch xào sả ớt",
            "type": "Món Xào",
            "describe": "Ếch Xào Sả Ớt là một trải nghiệm ẩm thực độc đáo. Thịt ếch tươi được xào nhanh với sả tươi và ớt để tạo ra sự hòa quyện hoàn hảo giữa vị cay và hương thơm đặc trưng. Món ăn được điểm xuyết bằng hành lá và các loại gia vị truyền thống, mang đến hương vị đậm đà, hấp dẫn. Thịt ếch mềm, ngọt, cùng với vị cay của ớt khiến món ăn trở nên hấp dẫn hơn bao giờ hết. Món này thường được phục vụ kèm với cơm trắng hoặc bánh mì để tận hưởng trọn vẹn hương vị.",
            "image_url": "../assets/image/monXao/echXaoSaOt.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "129.000đ"
        },
        {
            "userId": 3,
            "foodId": 57,
            "nameFood": "Mực Ống Hấp Gừng",
            "type": "Món Hấp",
            "describe": "Mực ống hấp gừng là món ăn thanh đạm, hấp dẫn. Mực ống tươi được hấp cùng với gừng thái lát, tạo hương thơm đặc trưng, kết hợp vị ngọt tự nhiên của mực. Món ăn được trang trí với hành lá và ớt đỏ, thường đi kèm với chén nước mắm gừng đậm đà, tạo sự cân bằng hoàn hảo giữa vị cay, mặn và ngọt.",
            "image_url": "../assets/image/monHap/mucOngHapGung.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "159.000đ"
        },
        {
            "userId": 3,
            "foodId": 70,
            "nameFood": "Canh Rong Biển Nấu Tôm",
            "type": "Món Canh",
            "describe": "Canh Rong Biển Nấu Tôm là món canh thơm ngon, kết hợp giữa rong biển tươi và tôm ngọt. Món canh có vị ngọt tự nhiên từ tôm cùng với hương vị biển nhẹ nhàng của rong biển, tạo nên một bát canh thanh mát và bổ dưỡng. Nước canh trong veo, được nêm nếm vừa vặn, thích hợp để làm món khai vị trong bữa ăn hoặc dùng kèm với cơm trắng.",
            "image_url": "../assets/image/monCanh/canhRongBienNauTom.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "99.000đ"
        },



        {
            "userId": 4,
            "foodId": 7,
            "nameFood": "Khoai Tây Chiên Bơ",
            "type": "Khai vị",
            "describe": "Khoai Tây Chiên Bơ là món ăn đặc biệt với những miếng khoai tây vàng giòn, được chế biến từ khoai tây tươi ngon, chiên trong bơ thực vật. Món này mang lại vị béo ngậy, thơm lừng, kết hợp với chút muối và tiêu để tăng thêm hương vị. Khoai tây chiên bơ thường được phục vụ kèm với sốt mayonnaise hoặc tương ớt, là lựa chọn lý tưởng cho những ai yêu thích món ăn nhẹ và ngon miệng.",
            "image_url": "../assets/image/khaiVi/khoaiTayChienBo.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "69.000đ"
        },
        {
            "userId": 4,
            "foodId": 15,
            "nameFood": "Rau Thập Cẩm Luộc",
            "type": "Món Rau",
            "describe": "Rau Thập Cẩm Luộc là sự kết hợp hoàn hảo của nhiều loại rau tươi như bông cải xanh, cà rốt, đậu que và măng tây, được luộc chín tới, giữ nguyên độ giòn và màu sắc tự nhiên. Món ăn được phục vụ kèm với nước chấm mắm tỏi ớt, giúp tăng thêm hương vị. Đây là lựa chọn lý tưởng cho những ai yêu thích sự thanh đạm và dinh dưỡng trong bữa ăn.",
            "image_url": "../assets/image/monRau/rauThapCamLuoc.jpeg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "49.000đ"
        },
        {
            "userId": 4,
            "foodId": 25,
            "nameFood": "Cơm Chiên Dương Châu",
            "type": "Cơm_Lẩu",
            "describe": "Cơm Chiên Dương Châu là sự kết hợp hoàn hảo giữa cơm trắng và nhiều loại hải sản tươi ngon như tôm, mực, cùng với trứng và rau củ như đậu Hà Lan, cà rốt. Món ăn được chiên với gia vị đậm đà, mang đến hương vị thơm ngon, màu sắc bắt mắt. Cơm chiên Dương Châu thường được phục vụ nóng hổi, rắc thêm hành lá tươi và nước tương, tạo nên sự hài hòa trong từng miếng ăn. Đây là một lựa chọn tuyệt vời cho bữa trưa hay bữa tối.",
            "image_url": "../assets/image/comLau/comChienDuongChau.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "99.000đ"
        },
        {
            "userId": 4,
            "foodId": 35,
            "nameFood": "Cá Bống Kho Tộ",
            "type": "Món Kho Và Rim",
            "describe": "Cá Bống Kho Tộ là món ăn đậm đà với cá bống tươi ngon, được kho trong nồi đất cùng nước mắm, đường, và hạt tiêu, tạo nên vị mặn ngọt hài hòa. Cá thấm đều gia vị, thịt chắc, không bị nát, ăn kèm cơm trắng rất ngon miệng. Món này còn được điểm thêm vài lát ớt và hành lá tươi, tăng thêm hương vị hấp dẫn.",
            "image_url": "../assets/image/monKhoVaRim/caBongKhoTo.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "109.000đ"
        },
        {
            "userId": 4,
            "foodId": 49,
            "nameFood": "Bò Xào Ớt Chuông",
            "type": "Món Xào",
            "describe": "Bò Xào Ớt Chuông được chế biến từ thịt bò tươi ngon, thái mỏng và xào nhanh trên lửa lớn để giữ được độ mềm. Món ăn kết hợp với ớt chuông đỏ, xanh, vàng tạo màu sắc bắt mắt và hương vị thơm ngon. Gia vị đặc trưng như tỏi, hành, và nước tương được thêm vào, tạo nên một món ăn đậm đà, thường được phục vụ cùng cơm trắng nóng hổi, rất thích hợp cho bữa cơm gia đình.",
            "image_url": "../assets/image/monXao/boXaoOtChuong.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "159.000đ"
        },
        {
            "userId": 4,
            "foodId": 59,
            "nameFood": "Cá Bớp Hấp Xì Dầu",
            "type": "Món Hấp",
            "describe": "Cá Bớp Hấp Xì Dầu là món cá bớp tươi được hấp cùng xì dầu thơm lừng, hòa quyện với gừng, hành lá và ớt tạo nên vị đậm đà, ngọt thịt. Cá bớp sau khi hấp giữ được độ mềm, béo tự nhiên, thấm đều nước sốt xì dầu đậm vị. Món ăn được bày trí đẹp mắt và thường kèm theo rau thơm, thích hợp dùng với cơm trắng hoặc bún tươi.",
            "image_url": "../assets/image/monHap/caBopHapXiDau.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "140.000đ"
        },
        {
            "userId": 4,
            "foodId": 82,
            "nameFood": "Cá Thu Chiên Mắm Xoài",
            "type": "Món Chiên Và Rang",
            "describe": "Cá Thu Chiên Mắm Xoài là món cá thu tươi ngon, chiên giòn đều hai mặt. Cá được rưới lên nước mắm pha đặc biệt, mang vị mặn ngọt đậm đà. Kết hợp với xoài xanh thái sợi chua thanh, món ăn tạo ra sự hài hòa giữa vị giòn của cá và vị tươi mát của xoài, rất kích thích vị giác. Món này thường ăn kèm với rau sống và cơm trắng.",
            "image_url": "../assets/image/monChienVaRang/caThuChienMamXoaiSotCa.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "149.000đ"
        },
        {
            "userId": 4,
            "foodId": 71,
            "nameFood": "Canh Chua Nghêu",
            "type": "Món Canh",
            "describe": "Canh Chua Nghêu là sự kết hợp hoàn hảo giữa vị ngọt của nghêu tươi, vị chua từ me và nước dừa, cùng với các loại rau thơm như ngò gai và giá đỗ. Nước canh trong veo, thơm phức với mùi hương đặc trưng, mang đến trải nghiệm ẩm thực tuyệt vời. Món ăn không chỉ bổ dưỡng mà còn giúp kích thích vị giác, phù hợp cho những ai yêu thích sự thanh mát và chua ngọt trong bữa ăn.",
            "image_url": "../assets/image/monCanh/canhChuaNauNgheu.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "109.000đ"
        },


        {
            "userId": 5,
            "foodId": 16,
            "nameFood": "Khổ Qua Xào Trứng",
            "type": "Món Rau",
            "describe": "Khổ Qua Xào Trứng là món ăn đơn giản nhưng đầy hương vị. Món này được chế biến từ khổ qua tươi xanh, cắt lát mỏng, xào cùng với trứng gà đánh tan, tạo thành một món ăn hấp dẫn với màu sắc bắt mắt. Khổ qua giữ được vị đắng đặc trưng, hòa quyện với vị béo ngậy của trứng, mang lại trải nghiệm ẩm thực thú vị. Món ăn thường được rắc thêm một chút hành lá và tiêu để tăng thêm hương vị, rất phù hợp làm món chính hoặc ăn kèm với cơm trắng.",
            "image_url": "../assets/image/monRau/khoQuaXaoTrung.jpeg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "55.000đ"
        }, 
        {
            "userId": 5,
            "foodId": 8,
            "nameFood": "Ram Quảng Bình",
            "type": "Khai vị",
            "describe": "Ram Quảng Bình là món ăn đặc sản của miền Trung, được phục vụ. Món này gồm các nguyên liệu chính như thịt heo xay nhuyễn, trứng, và các loại gia vị, cuốn trong lớp bánh tráng mỏng, sau đó chiên giòn. Ram Quảng Bình có vị béo ngậy từ thịt, kết hợp với vị giòn tan của lớp vỏ bên ngoài. Món ăn thường được ăn kèm với rau sống và nước mắm chua ngọt, tạo nên hương vị hấp dẫn và độc đáo.",
            "image_url": "../assets/image/khaiVi/ramQuangBinh.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "95.000đ"
        },
        {
            "userId": 5,
            "foodId": 26,
            "nameFood": "Cơm Chiên Hải Sản",
            "type": "Cơm_Lẩu",
            "describe": "Cơm Chiên Hải Sản là món ăn hấp dẫn, được chế biến từ cơm trắng thơm, chiên cùng với tôm, mực và các loại rau củ tươi ngon như đậu hà lan, cà rốt. Món ăn được nêm nếm đậm đà với gia vị truyền thống, mang lại hương vị tuyệt vời. Cơm chiên được trình bày đẹp mắt, kèm theo chén nước tương và dưa leo tươi mát, là lựa chọn hoàn hảo cho những ai yêu thích ẩm thực hải sản.",
            "image_url": "../assets/image/comLau/comChienHaiSan.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "99.000đ"
        },
        {
            "userId": 5,
            "foodId": 36,
            "nameFood": "Cá Lóc Kho Dưa Cải/Kho Xổi",
            "type": "Món Kho Và Rim",
            "describe": "Cá Lóc Kho Dưa Cải là món ăn đậm đà, kết hợp giữa cá lóc tươi ngọt thịt và dưa cải chua nhẹ. Cá được kho mềm với nước màu từ đường thắng, thêm chút tiêu cay và nước mắm thơm nồng. Dưa cải giòn giòn thấm gia vị, tạo nên vị chua ngọt hài hòa, cực kỳ đưa cơm. Món ăn được chế biến kỹ lưỡng, đảm bảo vị đậm đà và thơm ngon, thích hợp cho bữa cơm gia đình.",
            "image_url": "../assets/image/monKhoVaRim/caLocKhoDuaCai.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "119.000đ"
        },
        {
            "userId": 5,
            "foodId": 50,
            "nameFood": "Mực Xào Thơm Cà",
            "type": "Món Xào",
            "describe": "Mực Xào Thơm Cà là món ăn hấp dẫn, được chế biến từ mực tươi xắt miếng vừa ăn, xào nhanh với thơm (dứa) và cà chua. Món ăn mang lại hương vị ngọt thanh của mực, kết hợp với sự chua ngọt của thơm và cà chua, tạo nên sự hòa quyện tuyệt vời. Gia vị như hành, tỏi và tiêu được thêm vào để tăng cường hương vị. Món này thường được phục vụ nóng, kèm cơm trắng, là lựa chọn hoàn hảo cho bữa ăn gia đình.",
            "image_url": "../assets/image/monXao/mucXaoCaChuaThomHanh.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "159.000đ"
        },
        {
            "userId": 5,
            "foodId": 60,
            "nameFood": "Cá Lóc Hấp Bầu",
            "type": "Món Hấp",
            "describe": "Cá Lóc Hấp Bầu là món ăn tinh tế với cá lóc tươi hấp chín cùng bầu thái lát mỏng. Cá giữ được vị ngọt tự nhiên, kết hợp với bầu mềm, thanh mát. Món ăn đi kèm với nước mắm gừng và rau sống, mang đến hương vị thanh đạm nhưng đậm đà, phù hợp cho những bữa ăn gia đình.",
            "image_url": "../assets/image/monHap/caLocHapBau.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "160.000đ"
        },
        {
            "userId": 5,
            "foodId": 72,
            "nameFood": "Canh Khổ Qua Nhồi Thịt",
            "type": "Món Canh",
            "describe": "Canh Khổ Qua Nhồi Thịt là món ăn hấp dẫn được chế biến từ trái khổ qua (mướp đắng) tươi ngon, được nhồi nhân thịt heo xay trộn với nấm, hành lá và gia vị. Sau khi nhồi, khổ qua được nấu trong nước dùng thanh ngọt, có thể thêm chút tiêu để tăng hương vị. Món canh không chỉ có vị đắng nhẹ của khổ qua mà còn mang lại sự tươi mát và bổ dưỡng, rất thích hợp cho những bữa cơm gia đình. Món ăn thường được phục vụ nóng, kèm với cơm trắng.",
            "image_url": "../assets/image/monCanh/canhKhoQuaDonThit.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "109.000đ"
        },
        {
            "userId": 5,
            "foodId": 81,
            "nameFood": "Cá Bớp Chiên Sốt Cà",
            "type": "Món Chiên Và Rang",
            "describe": "Cá Bớp Chiên Sốt Cà là một món ăn nổi bật với cá bớp tươi ngon được chiên vàng giòn, sau đó được phủ lớp sốt cà chua thơm lừng. Sốt cà được chế biến từ cà chua tươi, hành tỏi phi thơm và các gia vị đặc trưng, tạo nên hương vị đậm đà. Món ăn đi kèm với cơm trắng và rau sống, mang đến trải nghiệm ẩm thực phong phú và hấp dẫn.",
            "image_url": "../assets/image/monChienVaRang/caBopChienMamXoaiSotCa.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "149.000đ"
        },
        {
            "userId": 5,
            "foodId": 103,
            "nameFood": "Tôm Hùm Sốt Phô Mai",
            "type": "Các Món Khác Và Món Súp",
            "describe": "Tôm Hùm Sốt Phô Mai là món ăn đặc biệt với tôm hùm tươi sống, được nướng chín tới và phủ lớp sốt phô mai béo ngậy, thơm lừng. Sốt phô mai được chế biến từ phô mai cheddar và kem tươi, tạo nên hương vị đậm đà, kết hợp hoàn hảo với vị ngọt tự nhiên của tôm. Món ăn được trang trí bằng rau xanh và tiêu đen, mang lại trải nghiệm ẩm thực tuyệt vời, thích hợp cho những dịp đặc biệt hoặc tiệc tùng.",
            "image_url": "../assets/image/cacMonKhacVaMonSup/tomHumSotPhoMai.jpg",
            "food_Qty": 1,
            "food_Note": "Không cay, nhiều rau",
            "price": "395.000đ"
        }
    ]
}